-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1:3306
-- Generation Time: Jun 01, 2026 at 07:10 AM
-- Server version: 10.4.32-MariaDB
-- PHP Version: 8.2.12

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `vc_site_db`
--

-- --------------------------------------------------------

--
-- Table structure for table `activity_logs`
--

CREATE TABLE `activity_logs` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا لاگ فعالیت',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `activity_type` varchar(255) NOT NULL COMMENT 'نوع فعالیت (مثل ورود به سیستم، بروزرسانی، حذف، مشاهده و...)',
  `description` text DEFAULT NULL COMMENT 'توضیحات مربوط به فعالیت',
  `ip_address` varchar(255) DEFAULT NULL COMMENT 'آدرس IP کاربر که فعالیت را انجام داده',
  `browser` varchar(255) DEFAULT NULL COMMENT 'مرورگر کاربر',
  `device` varchar(255) DEFAULT NULL COMMENT 'نوع دستگاه کاربر (موبایل، دسکتاپ و...)',
  `activity_time` timestamp NOT NULL DEFAULT current_timestamp() COMMENT 'زمان انجام فعالیت',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `calendars`
--

CREATE TABLE `calendars` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `label` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `start` datetime NOT NULL,
  `end` datetime DEFAULT NULL,
  `all_day` tinyint(1) NOT NULL DEFAULT 0,
  `url` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `location` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `description` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `guests` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_bin DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- --------------------------------------------------------

--
-- Table structure for table `cities`
--

CREATE TABLE `cities` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا',
  `title` varchar(255) NOT NULL COMMENT 'عنوان زیرمنو',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت زیرمنو (فعال/غیرفعال)',
  `state_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `cities`
--

INSERT INTO `cities` (`id`, `title`, `status`, `state_id`) VALUES
(1, 'آذرشهر', 4, 1),
(2, 'تيمورلو', 4, 1),
(3, 'گوگان', 4, 1),
(4, 'ممقان', 4, 1),
(5, 'اسکو', 4, 1),
(6, 'ايلخچي', 4, 1),
(7, 'سهند', 4, 1),
(8, 'اهر', 4, 1),
(9, 'هوراند', 4, 1),
(10, 'بستان آباد', 4, 1),
(11, 'تيکمه داش', 4, 1),
(12, 'بناب', 4, 1),
(13, 'باسمنج', 4, 1),
(14, 'تبريز', 4, 1),
(15, 'خسروشاه', 4, 1),
(16, 'سردرود', 4, 1),
(17, 'جلفا', 4, 1),
(18, 'سيه رود', 4, 1),
(19, 'هاديشهر', 4, 1),
(20, 'قره آغاج', 4, 1),
(21, 'خمارلو', 4, 1),
(22, 'دوزدوزان', 4, 1),
(23, 'سراب', 4, 1),
(24, 'شربيان', 4, 1),
(25, 'مهربان', 4, 1),
(26, 'تسوج', 4, 1),
(27, 'خامنه', 4, 1),
(28, 'سيس', 4, 1),
(29, 'شبستر', 4, 1),
(30, 'شرفخانه', 4, 1),
(31, 'شندآباد', 4, 1),
(32, 'صوفيان', 4, 1),
(33, 'کوزه کنان', 4, 1),
(34, 'وايقان', 4, 1),
(35, 'جوان قلعه', 4, 1),
(36, 'عجب شير', 4, 1),
(37, 'آبش احمد', 4, 1),
(38, 'کليبر', 4, 1),
(39, 'خداجو[خراجو)', 4, 1),
(40, 'مراغه', 4, 1),
(41, 'بناب مرند', 4, 1),
(42, 'زنوز', 4, 1),
(43, 'کشکسراي', 4, 1),
(44, 'مرند', 4, 1),
(45, 'يامچي', 4, 1),
(46, 'ليلان', 4, 1),
(47, 'مبارک شهر', 4, 1),
(48, 'ملکان', 4, 1),
(49, 'آقکند', 4, 1),
(50, 'اچاچي', 4, 1),
(51, 'ترک', 4, 1),
(52, 'ترکمانچاي', 4, 1),
(53, 'ميانه', 4, 1),
(54, 'خاروانا', 4, 1),
(55, 'ورزقان', 4, 1),
(58, 'زرنق', 4, 1),
(59, 'کلوانق', 4, 1),
(60, 'هريس', 4, 1),
(61, 'نظرکهريزي', 4, 1),
(62, 'هشترود', 4, 1),
(63, 'اروميه', 4, 2),
(64, 'سرو', 4, 2),
(65, 'سيلوانه', 4, 2),
(66, 'قوشچي', 4, 2),
(67, 'نوشين', 4, 2),
(68, 'اشنويه', 4, 2),
(69, 'نالوس', 4, 2),
(70, 'بوکان', 4, 2),
(71, 'سيمينه', 4, 2),
(72, 'پلدشت', 4, 2),
(73, 'نازک عليا', 4, 2),
(74, 'پيرانشهر', 4, 2),
(75, 'گردکشانه', 4, 2),
(76, 'تکاب', 4, 2),
(77, 'آواجيق', 4, 2),
(78, 'سيه چشمه', 4, 2),
(79, 'قره ضياءالدين', 4, 2),
(80, 'ايواوغلي', 4, 2),
(81, 'خوي', 4, 2),
(82, 'ديزج ديز', 4, 2),
(83, 'زرآباد', 4, 2),
(84, 'فيرورق', 4, 2),
(85, 'قطور', 4, 2),
(86, 'ربط', 4, 2),
(87, 'سردشت', 4, 2),
(88, 'ميرآباد', 4, 2),
(89, 'تازه شهر', 4, 2),
(90, 'سلماس', 4, 2),
(91, 'شاهين دژ', 4, 2),
(92, 'کشاورز', 4, 2),
(93, 'محمودآباد', 4, 2),
(94, 'شوط', 4, 2),
(95, 'مرگنلر', 4, 2),
(96, 'بازرگان', 4, 2),
(97, 'ماکو', 4, 2),
(98, 'خليفان', 4, 2),
(99, 'مهاباد', 4, 2),
(100, 'باروق', 4, 2),
(101, 'چهاربرج', 4, 2),
(102, 'مياندوآب', 4, 2),
(103, 'محمديار', 4, 2),
(104, 'نقده', 4, 2),
(105, 'اردبيل', 4, 3),
(106, 'هير', 4, 3),
(107, 'بيله سوار', 4, 3),
(108, 'جعفرآباد', 4, 3),
(109, 'اسلام اباد', 4, 3),
(110, 'اصلاندوز', 4, 3),
(111, 'پارس آباد', 4, 3),
(112, 'تازه کند', 4, 3),
(113, 'خلخال', 4, 3),
(114, 'کلور', 4, 3),
(115, 'هشتجين', 4, 3),
(116, 'سرعين', 4, 3),
(117, 'گيوي', 4, 3),
(118, 'تازه کندانگوت', 4, 3),
(119, 'گرمي', 4, 3),
(120, 'رضي', 4, 3),
(121, 'فخراباد', 4, 3),
(122, 'قصابه', 4, 3),
(123, 'لاهرود', 4, 3),
(124, 'مرادلو', 4, 3),
(125, 'مشگين شهر', 4, 3),
(126, 'آبي بيگلو', 4, 3),
(127, 'عنبران', 4, 3),
(128, 'نمين', 4, 3),
(129, 'کوراييم', 4, 3),
(130, 'نير', 4, 3),
(131, 'آران وبيدگل', 4, 4),
(132, 'ابوزيدآباد', 4, 4),
(133, 'سفيدشهر', 4, 4),
(134, 'نوش آباد', 4, 4),
(135, 'اردستان', 4, 4),
(136, 'زواره', 4, 4),
(137, 'مهاباد', 4, 4),
(138, 'اژيه', 4, 4),
(139, 'اصفهان', 4, 4),
(140, 'بهارستان', 4, 4),
(141, 'تودشک', 4, 4),
(142, 'حسن اباد', 4, 4),
(143, 'زيار', 4, 4),
(144, 'سجزي', 4, 4),
(145, 'قهجاورستان', 4, 4),
(146, 'کوهپايه', 4, 4),
(147, 'محمدآباد', 4, 4),
(148, 'نصرآباد', 4, 4),
(149, 'نيک آباد', 4, 4),
(150, 'ورزنه', 4, 4),
(151, 'هرند', 4, 4),
(152, 'حبيب آباد', 4, 4),
(153, 'خورزوق', 4, 4),
(154, 'دستگرد', 4, 4),
(155, 'دولت آباد', 4, 4),
(156, 'سين', 4, 4),
(157, 'شاپورآباد', 4, 4),
(158, 'کمشچه', 4, 4),
(159, 'افوس', 4, 4),
(160, 'بويين ومياندشت', 4, 4),
(161, 'تيران', 4, 4),
(162, 'رضوانشهر', 4, 4),
(163, 'عسگران', 4, 4),
(164, 'چادگان', 4, 4),
(165, 'رزوه', 4, 4),
(166, 'اصغرآباد', 4, 4),
(167, 'خميني شهر', 4, 4),
(168, 'درچه', 4, 4),
(169, 'کوشک', 4, 4),
(170, 'خوانسار', 4, 4),
(171, 'جندق', 4, 4),
(172, 'خور', 4, 4),
(173, 'فرخي', 4, 4),
(174, 'دهاقان', 4, 4),
(175, 'گلشن', 4, 4),
(176, 'حنا', 4, 4),
(177, 'سميرم', 4, 4),
(178, 'کمه', 4, 4),
(179, 'ونک', 4, 4),
(180, 'شاهين شهر', 4, 4),
(181, 'گرگاب', 4, 4),
(182, 'گزبرخوار', 4, 4),
(183, 'لاي بيد', 4, 4),
(184, 'ميمه', 4, 4),
(185, 'وزوان', 4, 4),
(186, 'شهرضا', 4, 4),
(187, 'منظريه', 4, 4),
(188, 'داران', 4, 4),
(189, 'دامنه', 4, 4),
(190, 'برف انبار', 4, 4),
(191, 'فريدونشهر', 4, 4),
(192, 'ابريشم', 4, 4),
(193, 'ايمانشهر', 4, 4),
(194, 'بهاران شهر', 4, 4),
(195, 'پيربکران', 4, 4),
(196, 'زازران', 4, 4),
(197, 'فلاورجان', 4, 4),
(198, 'قهدريجان', 4, 4),
(199, 'کليشادوسودرجان', 4, 4),
(200, 'برزک', 4, 4),
(201, 'جوشقان قالي', 4, 4),
(202, 'قمصر', 4, 4),
(203, 'کاشان', 4, 4),
(204, 'کامو و چوگان', 4, 4),
(205, 'مشکات', 4, 4),
(206, 'نياسر', 4, 4),
(207, 'گلپايگان', 4, 4),
(208, 'گلشهر', 4, 4),
(209, 'گوگد', 4, 4),
(210, 'باغ بهادران', 4, 4),
(211, 'باغشاد', 4, 4),
(212, 'چرمهين', 4, 4),
(213, 'چمگردان', 4, 4),
(214, 'زاينده رود', 4, 4),
(215, 'زرين شهر', 4, 4),
(216, 'سده لنجان', 4, 4),
(217, 'فولادشهر', 4, 4),
(218, 'ورنامخواست', 4, 4),
(219, 'ديزيچه', 4, 4),
(220, 'زيباشهر', 4, 4),
(221, 'طالخونچه', 4, 4),
(222, 'کرکوند', 4, 4),
(223, 'مبارکه', 4, 4),
(224, 'مجلسي', 4, 4),
(225, 'انارک', 4, 4),
(226, 'بافران', 4, 4),
(227, 'نايين', 4, 4),
(228, 'جوزدان', 4, 4),
(229, 'دهق', 4, 4),
(230, 'علويجه', 4, 4),
(231, 'کهريزسنگ', 4, 4),
(232, 'گلدشت', 4, 4),
(233, 'نجف آباد', 4, 4),
(234, 'بادرود', 4, 4),
(235, 'خالدآباد', 4, 4),
(236, 'طرق رود', 4, 4),
(237, 'نطنز', 4, 4),
(238, 'اشتهارد', 4, 5),
(239, 'چهارباغ', 4, 5),
(240, 'شهرجديدهشتگرد', 4, 5),
(241, 'کوهسار', 4, 5),
(242, 'گلسار', 4, 5),
(243, 'هشتگرد', 4, 5),
(244, 'طالقان', 4, 5),
(245, 'فرديس', 4, 5),
(246, 'مشکين دشت', 4, 5),
(247, 'آسارا', 4, 5),
(248, 'کرج', 4, 5),
(249, 'کمال شهر', 4, 5),
(250, 'گرمدره', 4, 5),
(251, 'ماهدشت', 4, 5),
(252, 'محمدشهر', 4, 5),
(253, 'تنکمان', 4, 5),
(254, 'نظرآباد', 4, 5),
(255, 'آبدانان', 4, 6),
(256, 'سراب باغ', 4, 6),
(257, 'مورموري', 4, 6),
(258, 'ايلام', 4, 6),
(259, 'چوار', 4, 6),
(260, 'ايوان', 4, 6),
(261, 'زرنه', 4, 6),
(262, 'بدره', 4, 6),
(263, 'آسمان آباد', 4, 6),
(264, 'بلاوه', 4, 6),
(265, 'توحيد', 4, 6),
(266, 'سرابله', 4, 6),
(267, 'شباب', 4, 6),
(268, 'دره شهر', 4, 6),
(269, 'ماژين', 4, 6),
(270, 'پهله', 4, 6),
(271, 'دهلران', 4, 6),
(272, 'موسيان', 4, 6),
(273, 'ميمه', 4, 6),
(274, 'لومار', 4, 6),
(275, 'ارکواز', 4, 6),
(276, 'دلگشا', 4, 6),
(277, 'مهر', 4, 6),
(278, 'صالح آباد', 4, 6),
(279, 'مهران', 4, 6),
(280, 'بوشهر', 4, 7),
(281, 'چغادک', 4, 7),
(282, 'خارک', 4, 7),
(283, 'عالي شهر', 4, 7),
(284, 'آباد', 4, 7),
(285, 'اهرم', 4, 7),
(286, 'دلوار', 4, 7),
(287, 'انارستان', 4, 7),
(288, 'جم', 4, 7),
(289, 'ريز', 4, 7),
(290, 'آب پخش', 4, 7),
(291, 'برازجان', 4, 7),
(292, 'بوشکان', 4, 7),
(293, 'تنگ ارم', 4, 7),
(294, 'دالکي', 4, 7),
(295, 'سعد آباد', 4, 7),
(296, 'شبانکاره', 4, 7),
(297, 'کلمه', 4, 7),
(298, 'وحدتيه', 4, 7),
(299, 'بادوله', 4, 7),
(300, 'خورموج', 4, 7),
(301, 'شنبه', 4, 7),
(302, 'کاکي', 4, 7),
(303, 'آبدان', 4, 7),
(304, 'بردخون', 4, 7),
(305, 'بردستان', 4, 7),
(306, 'بندردير', 4, 7),
(307, 'دوراهک', 4, 7),
(308, 'امام حسن', 4, 7),
(309, 'بندرديلم', 4, 7),
(310, 'عسلويه', 4, 7),
(311, 'نخل تقي', 4, 7),
(312, 'بندرکنگان', 4, 7),
(313, 'بنک', 4, 7),
(314, 'سيراف', 4, 7),
(315, 'بندرريگ', 4, 7),
(316, 'بندرگناوه', 4, 7),
(317, 'احمد آباد مستوفي', 4, 8),
(318, 'اسلامشهر', 4, 8),
(319, 'چهاردانگه', 4, 8),
(320, 'صالحيه', 4, 8),
(321, 'گلستان', 4, 8),
(322, 'نسيم شهر', 4, 8),
(323, 'پاکدشت', 4, 8),
(324, 'شريف آباد', 4, 8),
(325, 'فرون اباد', 4, 8),
(326, 'بومهن', 4, 8),
(327, 'پرديس', 4, 8),
(328, 'پيشوا', 4, 8),
(329, 'تهران', 4, 8),
(330, 'آبسرد', 4, 8),
(331, 'آبعلي', 4, 8),
(332, 'دماوند', 4, 8),
(333, 'رودهن', 4, 8),
(334, 'کيلان', 4, 8),
(335, 'پرند', 4, 8),
(336, 'رباطکريم', 4, 8),
(337, 'نصيرشهر', 4, 8),
(338, 'باقرشهر', 4, 8),
(339, 'حسن آباد', 4, 8),
(340, 'شهرري', 4, 8),
(341, 'کهريزک', 4, 8),
(342, 'تجريش', 4, 8),
(343, 'شمشک', 4, 8),
(344, 'فشم', 4, 8),
(345, 'لواسان', 4, 8),
(346, 'انديشه', 4, 8),
(347, 'باغستان', 4, 8),
(348, 'شاهدشهر', 4, 8),
(349, 'شهريار', 4, 8),
(350, 'صباشهر', 4, 8),
(351, 'فردوسيه', 4, 8),
(352, 'وحيديه', 4, 8),
(353, 'ارجمند', 4, 8),
(354, 'فيروزکوه', 4, 8),
(355, 'قدس', 4, 8),
(356, 'قرچک', 4, 8),
(357, 'صفادشت', 4, 8),
(358, 'ملارد', 4, 8),
(359, 'جوادآباد', 4, 8),
(360, 'ورامين', 4, 8),
(361, 'اردل', 4, 9),
(362, 'دشتک', 4, 9),
(363, 'سرخون', 4, 9),
(364, 'کاج', 4, 9),
(365, 'بروجن', 4, 9),
(366, 'بلداجي', 4, 9),
(367, 'سفيددشت', 4, 9),
(368, 'فرادبنه', 4, 9),
(369, 'گندمان', 4, 9),
(370, 'نقنه', 4, 9),
(371, 'بن', 4, 9),
(372, 'وردنجان', 4, 9),
(373, 'سامان', 4, 9),
(374, 'سودجان', 4, 9),
(375, 'سورشجان', 4, 9),
(376, 'شهرکرد', 4, 9),
(377, 'طاقانک', 4, 9),
(378, 'فرخ شهر', 4, 9),
(379, 'کيان', 4, 9),
(380, 'نافچ', 4, 9),
(381, 'هاروني', 4, 9),
(382, 'هفشجان', 4, 9),
(383, 'باباحيدر', 4, 9),
(384, 'پردنجان', 4, 9),
(385, 'جونقان', 4, 9),
(386, 'چليچه', 4, 9),
(387, 'فارسان', 4, 9),
(388, 'گوجان', 4, 9),
(389, 'بازفت', 4, 9),
(390, 'چلگرد', 4, 9),
(391, 'صمصامي', 4, 9),
(392, 'دستنا', 4, 9),
(393, 'شلمزار', 4, 9),
(394, 'گهرو', 4, 9),
(395, 'ناغان', 4, 9),
(396, 'آلوني', 4, 9),
(397, 'سردشت', 4, 9),
(398, 'لردگان', 4, 9),
(399, 'مال خليفه', 4, 9),
(400, 'منج', 4, 9),
(401, 'ارسک', 4, 10),
(402, 'بشرويه', 4, 10),
(403, 'بيرجند', 4, 10),
(404, 'خوسف', 4, 10),
(405, 'محمدشهر', 4, 10),
(406, 'اسديه', 4, 10),
(407, 'طبس مسينا', 4, 10),
(408, 'قهستان', 4, 10),
(409, 'گزيک', 4, 10),
(410, 'حاجي آباد', 4, 10),
(411, 'زهان', 4, 10),
(412, 'آيسک', 4, 10),
(413, 'سرايان', 4, 10),
(414, 'سه قلعه', 4, 10),
(415, 'سربيشه', 4, 10),
(416, 'مود', 4, 10),
(417, 'ديهوک', 4, 10),
(418, 'طبس', 4, 10),
(419, 'عشق آباد', 4, 10),
(420, 'اسلاميه', 4, 10),
(421, 'فردوس', 4, 10),
(422, 'آرين شهر', 4, 10),
(423, 'اسفدن', 4, 10),
(424, 'خضري دشت بياض', 4, 10),
(425, 'قاين', 4, 10),
(426, 'نيمبلوک', 4, 10),
(427, 'شوسف', 4, 10),
(428, 'نهبندان', 4, 10),
(429, 'باخرز', 4, 11),
(430, 'بجستان', 4, 11),
(431, 'يونسي', 4, 11),
(432, 'انابد', 4, 11),
(433, 'بردسکن', 4, 11),
(434, 'شهراباد', 4, 11),
(435, 'شانديز', 4, 11),
(436, 'طرقبه', 4, 11),
(437, 'تايباد', 4, 11),
(438, 'کاريز', 4, 11),
(439, 'مشهدريزه', 4, 11),
(440, 'احمدابادصولت', 4, 11),
(441, 'تربت جام', 4, 11),
(442, 'صالح آباد', 4, 11),
(443, 'نصرآباد', 4, 11),
(444, 'نيل شهر', 4, 11),
(445, 'بايک', 4, 11),
(446, 'تربت حيدريه', 4, 11),
(447, 'رباط سنگ', 4, 11),
(448, 'کدکن', 4, 11),
(449, 'جغتاي', 4, 11),
(450, 'نقاب', 4, 11),
(451, 'چناران', 4, 11),
(452, 'گلبهار', 4, 11),
(453, 'گلمکان', 4, 11),
(454, 'خليل آباد', 4, 11),
(455, 'کندر', 4, 11),
(456, 'خواف', 4, 11),
(457, 'سلامي', 4, 11),
(458, 'سنگان', 4, 11),
(459, 'قاسم آباد', 4, 11),
(460, 'نشتيفان', 4, 11),
(461, 'سلطان آباد', 4, 11),
(462, 'داورزن', 4, 11),
(463, 'چاپشلو', 4, 11),
(464, 'درگز', 4, 11),
(465, 'لطف آباد', 4, 11),
(466, 'نوخندان', 4, 11),
(467, 'جنگل', 4, 11),
(468, 'رشتخوار', 4, 11),
(469, 'دولت آباد', 4, 11),
(470, 'روداب', 4, 11),
(471, 'سبزوار', 4, 11),
(472, 'ششتمد', 4, 11),
(473, 'سرخس', 4, 11),
(474, 'مزدآوند', 4, 11),
(475, 'سفيدسنگ', 4, 11),
(476, 'فرهادگرد', 4, 11),
(477, 'فريمان', 4, 11),
(478, 'قلندرآباد', 4, 11),
(479, 'فيروزه', 4, 11),
(480, 'همت آباد', 4, 11),
(481, 'باجگيران', 4, 11),
(482, 'قوچان', 4, 11),
(483, 'ريوش', 4, 11),
(484, 'کاشمر', 4, 11),
(485, 'شهرزو', 4, 11),
(486, 'کلات', 4, 11),
(487, 'بيدخت', 4, 11),
(488, 'کاخک', 4, 11),
(489, 'گناباد', 4, 11),
(490, 'رضويه', 4, 11),
(491, 'مشهد', 4, 11),
(492, 'مشهد ثامن', 4, 11),
(493, 'ملک آباد', 4, 11),
(494, 'شادمهر', 4, 11),
(495, 'فيض آباد', 4, 11),
(496, 'بار', 4, 11),
(497, 'چکنه', 4, 11),
(498, 'خرو', 4, 11),
(499, 'درود', 4, 11),
(500, 'عشق آباد', 4, 11),
(501, 'قدمگاه', 4, 11),
(502, 'نيشابور', 4, 11),
(503, 'اسفراين', 4, 12),
(504, 'صفي آباد', 4, 12),
(505, 'بجنورد', 4, 12),
(506, 'چناران شهر', 4, 12),
(507, 'حصارگرمخان', 4, 12),
(508, 'جاجرم', 4, 12),
(509, 'سنخواست', 4, 12),
(510, 'شوقان', 4, 12),
(511, 'راز', 4, 12),
(514, 'قوشخانه', 4, 12),
(515, 'لوجلي', 4, 12),
(516, 'تيتکانلو', 4, 12),
(517, 'فاروج', 4, 12),
(518, 'ايور', 4, 12),
(519, 'درق', 4, 12),
(520, 'گرمه', 4, 12),
(521, 'آشخانه', 4, 12),
(522, 'آوا', 4, 12),
(523, 'پيش قلعه', 4, 12),
(524, 'قاضي', 4, 12),
(525, 'آبادان', 4, 13),
(526, 'اروندکنار', 4, 13),
(527, 'چويبده', 4, 13),
(528, 'آغاجاري', 4, 13),
(529, 'اميديه', 4, 13),
(530, 'جايزان', 4, 13),
(531, 'آبژدان', 4, 13),
(532, 'قلعه خواجه', 4, 13),
(533, 'آزادي', 4, 13),
(534, 'انديمشک', 4, 13),
(535, 'بيدروبه', 4, 13),
(536, 'چم گلک', 4, 13),
(537, 'حسينيه', 4, 13),
(538, 'الهايي', 4, 13),
(539, 'اهواز', 4, 13),
(540, 'ايذه', 4, 13),
(541, 'دهدز', 4, 13),
(542, 'باغ ملک', 4, 13),
(543, 'صيدون', 4, 13),
(544, 'قلعه تل', 4, 13),
(545, 'ميداود', 4, 13),
(546, 'شيبان', 4, 13),
(547, 'ملاثاني', 4, 13),
(548, 'ويس', 4, 13),
(549, 'بندرامام خميني', 4, 13),
(550, 'بندرماهشهر', 4, 13),
(551, 'چمران', 4, 13),
(552, 'بهبهان', 4, 13),
(553, 'تشان', 4, 13),
(554, 'سردشت', 4, 13),
(555, 'منصوريه', 4, 13),
(556, 'حميديه', 4, 13),
(557, 'خرمشهر', 4, 13),
(558, 'مقاومت', 4, 13),
(559, 'مينوشهر', 4, 13),
(560, 'چغاميش', 4, 13),
(561, 'حمزه', 4, 13),
(562, 'دزفول', 4, 13),
(563, 'سالند', 4, 13),
(564, 'سياه منصور', 4, 13),
(565, 'شمس آباد', 4, 13),
(566, 'شهر امام', 4, 13),
(567, 'صفي آباد', 4, 13),
(568, 'ميانرود', 4, 13),
(569, 'ابوحميظه', 4, 13),
(570, 'بستان', 4, 13),
(571, 'سوسنگرد', 4, 13),
(572, 'کوت سيدنعيم', 4, 13),
(573, 'رامشير', 4, 13),
(574, 'مشراگه', 4, 13),
(575, 'رامهرمز', 4, 13),
(576, 'خنافره', 4, 13),
(577, 'دارخوين', 4, 13),
(578, 'شادگان', 4, 13),
(579, 'الوان', 4, 13),
(580, 'حر', 4, 13),
(581, 'شاوور', 4, 13),
(582, 'شوش', 4, 13),
(583, 'فتح المبين', 4, 13),
(584, 'سرداران', 4, 13),
(585, 'شرافت', 4, 13),
(586, 'شوشتر', 4, 13),
(587, 'گوريه', 4, 13),
(588, 'کوت عبداله', 4, 13),
(589, 'ترکالکي', 4, 13),
(590, 'جنت مکان', 4, 13),
(591, 'سماله', 4, 13),
(592, 'صالح شهر', 4, 13),
(593, 'گتوند', 4, 13),
(594, 'لالي', 4, 13),
(595, 'گلگير', 4, 13),
(596, 'مسجدسليمان', 4, 13),
(597, 'هفتگل', 4, 13),
(598, 'زهره', 4, 13),
(599, 'هنديجان', 4, 13),
(600, 'رفيع', 4, 13),
(601, 'هويزه', 4, 13),
(602, 'ابهر', 4, 14),
(603, 'صايين قلعه', 4, 14),
(604, 'هيدج', 4, 14),
(605, 'حلب', 4, 14),
(606, 'زرين آباد', 4, 14),
(607, 'زرين رود', 4, 14),
(608, 'سجاس', 4, 14),
(609, 'سهرورد', 4, 14),
(610, 'قيدار', 4, 14),
(611, 'کرسف', 4, 14),
(612, 'گرماب', 4, 14),
(613, 'نوربهار', 4, 14),
(614, 'خرمدره', 4, 14),
(615, 'ارمغانخانه', 4, 14),
(616, 'زنجان', 4, 14),
(617, 'نيک پي', 4, 14),
(618, 'سلطانيه', 4, 14),
(619, 'آب بر', 4, 14),
(620, 'چورزق', 4, 14),
(621, 'دندي', 4, 14),
(622, 'ماه نشان', 4, 14),
(623, 'آرادان', 4, 15),
(624, 'کهن آباد', 4, 15),
(625, 'اميريه', 4, 15),
(626, 'دامغان', 4, 15),
(627, 'ديباج', 4, 15),
(628, 'کلاته', 4, 15),
(629, 'سرخه', 4, 15),
(630, 'سمنان', 4, 15),
(631, 'بسطام', 4, 15),
(632, 'بيارجمند', 4, 15),
(633, 'روديان', 4, 15),
(634, 'شاهرود', 4, 15),
(635, 'کلاته خيج', 4, 15),
(636, 'مجن', 4, 15),
(637, 'ايوانکي', 4, 15),
(638, 'گرمسار', 4, 15),
(639, 'درجزين', 4, 15),
(640, 'شهميرزاد', 4, 15),
(641, 'مهدي شهر', 4, 15),
(642, 'ميامي', 4, 15),
(643, 'ايرانشهر', 4, 16),
(644, 'بزمان', 4, 16),
(645, 'بمپور', 4, 16),
(646, 'محمدان', 4, 16),
(647, 'چابهار', 4, 16),
(648, 'نگور', 4, 16),
(649, 'خاش', 4, 16),
(650, 'نوک آباد', 4, 16),
(651, 'گلمورتي', 4, 16),
(652, 'بنجار', 4, 16),
(653, 'زابل', 4, 16),
(654, 'زاهدان', 4, 16),
(655, 'نصرت آباد', 4, 16),
(656, 'زهک', 4, 16),
(657, 'جالق', 4, 16),
(658, 'سراوان', 4, 16),
(659, 'سيرکان', 4, 16),
(660, 'گشت', 4, 16),
(661, 'محمدي', 4, 16),
(662, 'پيشين', 4, 16),
(663, 'راسک', 4, 16),
(664, 'سرباز', 4, 16),
(665, 'سوران', 4, 16),
(666, 'هيدوچ', 4, 16),
(667, 'فنوج', 4, 16),
(668, 'قصرقند', 4, 16),
(669, 'زرآباد', 4, 16),
(670, 'کنارک', 4, 16),
(671, 'مهرستان', 4, 16),
(672, 'ميرجاوه', 4, 16),
(673, 'اسپکه', 4, 16),
(674, 'بنت', 4, 16),
(675, 'نيک شهر', 4, 16),
(676, 'اديمي', 4, 16),
(677, 'شهرک علي اکبر', 4, 16),
(678, 'محمدآباد', 4, 16),
(679, 'دوست محمد', 4, 16),
(680, 'آباده', 4, 17),
(681, 'ايزدخواست', 4, 17),
(682, 'بهمن', 4, 17),
(683, 'سورمق', 4, 17),
(684, 'صغاد', 4, 17),
(685, 'ارسنجان', 4, 17),
(686, 'استهبان', 4, 17),
(687, 'ايج', 4, 17),
(688, 'رونيز', 4, 17),
(689, 'اقليد', 4, 17),
(690, 'حسن اباد', 4, 17),
(691, 'دژکرد', 4, 17),
(692, 'سده', 4, 17),
(693, 'بوانات', 4, 17),
(694, 'حسامي', 4, 17),
(695, 'کره اي', 4, 17),
(696, 'مزايجان', 4, 17),
(697, 'سعادت شهر', 4, 17),
(698, 'مادرسليمان', 4, 17),
(699, 'باب انار', 4, 17),
(700, 'جهرم', 4, 17),
(701, 'خاوران', 4, 17),
(702, 'دوزه', 4, 17),
(703, 'قطب آباد', 4, 17),
(704, 'خرامه', 4, 17),
(705, 'سلطان شهر', 4, 17),
(706, 'صفاشهر', 4, 17),
(707, 'قادراباد', 4, 17),
(708, 'خنج', 4, 17),
(709, 'جنت شهر', 4, 17),
(710, 'داراب', 4, 17),
(711, 'دوبرجي', 4, 17),
(712, 'فدامي', 4, 17),
(713, 'کوپن', 4, 17),
(714, 'مصيري', 4, 17),
(715, 'حاجي آباد', 4, 17),
(716, 'دبيران', 4, 17),
(717, 'شهرپير', 4, 17),
(718, 'اردکان', 4, 17),
(719, 'بيضا', 4, 17),
(720, 'هماشهر', 4, 17),
(721, 'سروستان', 4, 17),
(722, 'کوهنجان', 4, 17),
(723, 'خانه زنيان', 4, 17),
(724, 'داريان', 4, 17),
(725, 'زرقان', 4, 17),
(726, 'شهرصدرا', 4, 17),
(727, 'شيراز', 4, 17),
(728, 'لپويي', 4, 17),
(729, 'دهرم', 4, 17),
(730, 'فراشبند', 4, 17),
(731, 'نوجين', 4, 17),
(732, 'زاهدشهر', 4, 17),
(733, 'ششده', 4, 17),
(734, 'فسا', 4, 17),
(735, 'قره بلاغ', 4, 17),
(736, 'ميانشهر', 4, 17),
(737, 'نوبندگان', 4, 17),
(738, 'فيروزآباد', 4, 17),
(739, 'ميمند', 4, 17),
(740, 'افزر', 4, 17),
(741, 'امام شهر', 4, 17),
(742, 'قير', 4, 17),
(743, 'کارزين [فتح آباد)', 4, 17),
(744, 'مبارک آبادديز', 4, 17),
(745, 'بالاده', 4, 17),
(746, 'خشت', 4, 17),
(747, 'قايميه', 4, 17),
(748, 'کازرون', 4, 17),
(749, 'کنارتخته', 4, 17),
(750, 'نودان', 4, 17),
(751, 'کوار', 4, 17),
(752, 'گراش', 4, 17),
(753, 'اوز', 4, 17),
(754, 'بنارويه', 4, 17),
(755, 'بيرم', 4, 17),
(756, 'جويم', 4, 17),
(757, 'خور', 4, 17),
(758, 'عمادده', 4, 17),
(759, 'لار', 4, 17),
(760, 'لطيفي', 4, 17),
(761, 'اشکنان', 4, 17),
(762, 'اهل', 4, 17),
(763, 'علامرودشت', 4, 17),
(764, 'لامرد', 4, 17),
(765, 'خانيمن', 4, 17),
(766, 'رامجرد', 4, 17),
(767, 'سيدان', 4, 17),
(768, 'کامفيروز', 4, 17),
(769, 'مرودشت', 4, 17),
(770, 'بابامنير', 4, 17),
(771, 'خومه زار', 4, 17),
(772, 'نورآباد', 4, 17),
(773, 'اسير', 4, 17),
(774, 'خوزي', 4, 17),
(775, 'گله دار', 4, 17),
(776, 'مهر', 4, 17),
(777, 'وراوي', 4, 17),
(778, 'آباده طشک', 4, 17),
(779, 'قطرويه', 4, 17),
(780, 'مشکان', 4, 17),
(781, 'ني ريز', 4, 17),
(782, 'آبيک', 4, 18),
(783, 'خاکعلي', 4, 18),
(784, 'آبگرم', 4, 18),
(785, 'آوج', 4, 18),
(786, 'الوند', 4, 18),
(787, 'بيدستان', 4, 18),
(788, 'شريفيه', 4, 18),
(789, 'محمديه', 4, 18),
(790, 'ارداق', 4, 18),
(791, 'بويين زهرا', 4, 18),
(792, 'دانسفهان', 4, 18),
(793, 'سگزآباد', 4, 18),
(794, 'شال', 4, 18),
(795, 'اسفرورين', 4, 18),
(796, 'تاکستان', 4, 18),
(797, 'خرمدشت', 4, 18),
(798, 'ضياڈآباد', 4, 18),
(799, 'نرجه', 4, 18),
(800, 'اقباليه', 4, 18),
(801, 'رازميان', 4, 18),
(802, 'سيردان', 4, 18),
(803, 'قزوين', 4, 18),
(804, 'کوهين', 4, 18),
(805, 'محمودآبادنمونه', 4, 18),
(806, 'معلم کلايه', 4, 18),
(807, 'جعفريه', 4, 19),
(808, 'دستجرد', 4, 19),
(809, 'سلفچگان', 4, 19),
(810, 'قم', 4, 19),
(811, 'قنوات', 4, 19),
(812, 'کهک', 4, 19),
(813, 'آرمرده', 4, 20),
(814, 'بانه', 4, 20),
(815, 'بويين سفلي', 4, 20),
(816, 'کاني سور', 4, 20),
(817, 'بابارشاني', 4, 20),
(818, 'بيجار', 4, 20),
(819, 'پيرتاج', 4, 20),
(820, 'توپ آغاج', 4, 20),
(821, 'ياسوکند', 4, 20),
(822, 'بلبان آباد', 4, 20),
(823, 'دهگلان', 4, 20),
(824, 'ديواندره', 4, 20),
(825, 'زرينه', 4, 20),
(826, 'اورامان تخت', 4, 20),
(827, 'سروآباد', 4, 20),
(828, 'سقز', 4, 20),
(829, 'صاحب', 4, 20),
(830, 'سنندج', 4, 20),
(831, 'شويشه', 4, 20),
(832, 'دزج', 4, 20),
(833, 'دلبران', 4, 20),
(834, 'سريش آباد', 4, 20),
(835, 'قروه', 4, 20),
(836, 'کامياران', 4, 20),
(837, 'موچش', 4, 20),
(838, 'برده رشه', 4, 20),
(839, 'چناره', 4, 20),
(840, 'کاني دينار', 4, 20),
(841, 'مريوان', 4, 20),
(842, 'ارزوييه', 4, 21),
(843, 'امين شهر', 4, 21),
(844, 'انار', 4, 21),
(845, 'بافت', 4, 21),
(846, 'بزنجان', 4, 21),
(847, 'بردسير', 4, 21),
(848, 'دشتکار', 4, 21),
(849, 'گلزار', 4, 21),
(850, 'لاله زار', 4, 21),
(851, 'نگار', 4, 21),
(852, 'بروات', 4, 21),
(853, 'بم', 4, 21),
(854, 'بلوک', 4, 21),
(855, 'جبالبارز', 4, 21),
(856, 'جيرفت', 4, 21),
(857, 'درب بهشت', 4, 21),
(858, 'رابر', 4, 21),
(859, 'هنزا', 4, 21),
(860, 'راور', 4, 21),
(861, 'هجدک', 4, 21),
(862, 'بهرمان', 4, 21),
(863, 'رفسنجان', 4, 21),
(864, 'صفاييه', 4, 21),
(865, 'کشکوييه', 4, 21),
(866, 'مس سرچشمه', 4, 21),
(867, 'رودبار', 4, 21),
(868, 'زهکلوت', 4, 21),
(869, 'گنبکي', 4, 21),
(870, 'محمدآباد', 4, 21),
(871, 'خانوک', 4, 21),
(872, 'ريحان', 4, 21),
(873, 'زرند', 4, 21),
(874, 'يزدان شهر', 4, 21),
(875, 'بلورد', 4, 21),
(876, 'پاريز', 4, 21),
(877, 'خواجو شهر', 4, 21),
(878, 'زيدآباد', 4, 21),
(879, 'سيرجان', 4, 21),
(880, 'نجف شهر', 4, 21),
(881, 'هماشهر', 4, 21),
(882, 'جوزم', 4, 21),
(883, 'خاتون اباد', 4, 21),
(884, 'خورسند', 4, 21),
(885, 'دهج', 4, 21),
(886, 'شهربابک', 4, 21),
(887, 'دوساري', 4, 21),
(888, 'عنبرآباد', 4, 21),
(889, 'مردهک', 4, 21),
(890, 'فارياب', 4, 21),
(891, 'فهرج', 4, 21),
(892, 'قلعه گنج', 4, 21),
(893, 'اختيارآباد', 4, 21),
(894, 'اندوهجرد', 4, 21),
(895, 'باغين', 4, 21),
(896, 'جوپار', 4, 21),
(897, 'چترود', 4, 21),
(898, 'راين', 4, 21),
(899, 'زنگي آباد', 4, 21),
(900, 'شهداد', 4, 21),
(901, 'کاظم آباد', 4, 21),
(902, 'کرمان', 4, 21),
(903, 'گلباف', 4, 21),
(904, 'ماهان', 4, 21),
(905, 'محي آباد', 4, 21),
(906, 'کوهبنان', 4, 21),
(907, 'کيانشهر', 4, 21),
(908, 'کهنوج', 4, 21),
(909, 'منوجان', 4, 21),
(910, 'نودژ', 4, 21),
(911, 'نرماشير', 4, 21),
(912, 'نظام شهر', 4, 21),
(913, 'اسلام آبادغرب', 4, 22),
(914, 'حميل', 4, 22),
(915, 'بانوره', 4, 22),
(916, 'باينگان', 4, 22),
(917, 'پاوه', 4, 22),
(918, 'نودشه', 4, 22),
(919, 'نوسود', 4, 22),
(920, 'ازگله', 4, 22),
(921, 'تازه آباد', 4, 22),
(922, 'جوانرود', 4, 22),
(923, 'ريجاب', 4, 22),
(924, 'کرند', 4, 22),
(925, 'گهواره', 4, 22),
(926, 'روانسر', 4, 22),
(927, 'شاهو', 4, 22),
(928, 'سرپل ذهاب', 4, 22),
(929, 'سطر', 4, 22),
(930, 'سنقر', 4, 22),
(931, 'صحنه', 4, 22),
(932, 'ميان راهان', 4, 22),
(933, 'سومار', 4, 22),
(934, 'قصرشيرين', 4, 22),
(935, 'رباط', 4, 22),
(936, 'کرمانشاه', 4, 22),
(937, 'کوزران', 4, 22),
(938, 'هلشي', 4, 22),
(939, 'کنگاور', 4, 22),
(940, 'گودين', 4, 22),
(941, 'سرمست', 4, 22),
(942, 'گيلانغرب', 4, 22),
(943, 'بيستون', 4, 22),
(944, 'هرسين', 4, 22),
(945, 'باشت', 4, 23),
(946, 'چيتاب', 4, 23),
(947, 'گراب سفلي', 4, 23),
(948, 'مادوان', 4, 23),
(949, 'مارگون', 4, 23),
(950, 'ياسوج', 4, 23),
(951, 'ليکک', 4, 23),
(952, 'چرام', 4, 23),
(953, 'سرفارياب', 4, 23),
(954, 'پاتاوه', 4, 23),
(955, 'سي سخت', 4, 23),
(956, 'دهدشت', 4, 23),
(957, 'ديشموک', 4, 23),
(958, 'سوق', 4, 23),
(959, 'قلعه رييسي', 4, 23),
(960, 'دوگنبدان', 4, 23),
(961, 'لنده', 4, 23),
(962, 'آزادشهر', 4, 24),
(963, 'نگين شهر', 4, 24),
(964, 'نوده خاندوز', 4, 24),
(965, 'آق قلا', 4, 24),
(966, 'انبارآلوم', 4, 24),
(967, 'بندرگز', 4, 24),
(968, 'نوکنده', 4, 24),
(969, 'بندرترکمن', 4, 24),
(970, 'تاتارعليا', 4, 24),
(971, 'خان ببين', 4, 24),
(972, 'دلند', 4, 24),
(973, 'راميان', 4, 24),
(974, 'سنگدوين', 4, 24),
(975, 'علي اباد', 4, 24),
(976, 'فاضل آباد', 4, 24),
(977, 'مزرعه', 4, 24),
(978, 'کردکوي', 4, 24),
(979, 'فراغي', 4, 24),
(980, 'کلاله', 4, 24),
(981, 'گاليکش', 4, 24),
(982, 'جلين', 4, 24),
(983, 'سرخنکلاته', 4, 24),
(984, 'گرگان', 4, 24),
(985, 'سيمين شهر', 4, 24),
(986, 'گميش تپه', 4, 24),
(987, 'اينچه برون', 4, 24),
(988, 'گنبدکاووس', 4, 24),
(989, 'مراوه', 4, 24),
(990, 'مينودشت', 4, 24),
(991, 'آستارا', 4, 25),
(992, 'لوندويل', 4, 25),
(993, 'آستانه اشرفيه', 4, 25),
(994, 'کياشهر', 4, 25),
(995, 'املش', 4, 25),
(996, 'رانکوه', 4, 25),
(997, 'بندرانزلي', 4, 25),
(998, 'خشکبيجار', 4, 25),
(999, 'خمام', 4, 25),
(1000, 'رشت', 4, 25),
(1001, 'سنگر', 4, 25),
(1002, 'کوچصفهان', 4, 25),
(1003, 'لشت نشاء', 4, 25),
(1004, 'لولمان', 4, 25),
(1005, 'پره سر', 4, 25),
(1006, 'رضوانشهر', 4, 25),
(1007, 'بره سر', 4, 25),
(1008, 'توتکابن', 4, 25),
(1009, 'جيرنده', 4, 25),
(1010, 'رستم آباد', 4, 25),
(1011, 'رودبار', 4, 25),
(1012, 'لوشان', 4, 25),
(1013, 'منجيل', 4, 25),
(1014, 'چابکسر', 4, 25),
(1015, 'رحيم آباد', 4, 25),
(1016, 'رودسر', 4, 25),
(1017, 'کلاچاي', 4, 25),
(1018, 'واجارگاه', 4, 25),
(1019, 'ديلمان', 4, 25),
(1020, 'سياهکل', 4, 25),
(1021, 'احمدسرگوراب', 4, 25),
(1022, 'شفت', 4, 25),
(1023, 'صومعه سرا', 4, 25),
(1024, 'گوراب زرميخ', 4, 25),
(1025, 'مرجقل', 4, 25),
(1026, 'اسالم', 4, 25),
(1027, 'چوبر', 4, 25),
(1028, 'حويق', 4, 25),
(1029, 'ليسار', 4, 25),
(1030, 'هشتپر [تالش)', 4, 25),
(1031, 'فومن', 4, 25),
(1032, 'ماسوله', 4, 25),
(1033, 'ماکلوان', 4, 25),
(1034, 'رودبنه', 4, 25),
(1035, 'لاهيجان', 4, 25),
(1036, 'اطاقور', 4, 25),
(1037, 'چاف و چمخاله', 4, 25),
(1038, 'شلمان', 4, 25),
(1039, 'کومله', 4, 25),
(1040, 'لنگرود', 4, 25),
(1041, 'بازار جمعه', 4, 25),
(1042, 'ماسال', 4, 25),
(1043, 'ازنا', 4, 26),
(1044, 'مومن آباد', 4, 26),
(1045, 'اليگودرز', 4, 26),
(1046, 'شول آباد', 4, 26),
(1047, 'اشترينان', 4, 26),
(1048, 'بروجرد', 4, 26),
(1049, 'پلدختر', 4, 26),
(1050, 'معمولان', 4, 26),
(1051, 'بيران شهر', 4, 26),
(1052, 'خرم آباد', 4, 26),
(1053, 'زاغه', 4, 26),
(1054, 'سپيددشت', 4, 26),
(1055, 'نورآباد', 4, 26),
(1056, 'هفت چشمه', 4, 26),
(1057, 'چالانچولان', 4, 26),
(1058, 'دورود', 4, 26),
(1059, 'سراب دوره', 4, 26),
(1060, 'ويسيان', 4, 26),
(1061, 'چقابل', 4, 26),
(1062, 'الشتر', 4, 26),
(1063, 'فيروزآباد', 4, 26),
(1064, 'درب گنبد', 4, 26),
(1065, 'کوهدشت', 4, 26),
(1066, 'کوهناني', 4, 26),
(1067, 'گراب', 4, 26),
(1068, 'آمل', 4, 27),
(1069, 'امامزاده عبدالله', 4, 27),
(1070, 'دابودشت', 4, 27),
(1071, 'رينه', 4, 27),
(1072, 'گزنک', 4, 27),
(1073, 'اميرکلا', 4, 27),
(1074, 'بابل', 4, 27),
(1075, 'خوش رودپي', 4, 27),
(1076, 'زرگرمحله', 4, 27),
(1077, 'گتاب', 4, 27),
(1078, 'گلوگاه', 4, 27),
(1079, 'مرزيکلا', 4, 27),
(1080, 'بابلسر', 4, 27),
(1081, 'بهنمير', 4, 27),
(1082, 'هادي شهر', 4, 27),
(1083, 'بهشهر', 4, 27),
(1084, 'خليل شهر', 4, 27),
(1085, 'رستمکلا', 4, 27),
(1086, 'تنکابن', 4, 27),
(1087, 'خرم آباد', 4, 27),
(1088, 'شيرود', 4, 27),
(1089, 'نشتارود', 4, 27),
(1090, 'جويبار', 4, 27),
(1091, 'کوهي خيل', 4, 27),
(1092, 'چالوس', 4, 27),
(1093, 'مرزن آباد', 4, 27),
(1094, 'هچيرود', 4, 27),
(1095, 'رامسر', 4, 27),
(1096, 'کتالم وسادات شهر', 4, 27),
(1097, 'پايين هولار', 4, 27),
(1098, 'ساري', 4, 27),
(1099, 'فريم', 4, 27),
(1100, 'کياسر', 4, 27),
(1101, 'آلاشت', 4, 27),
(1102, 'پل سفيد', 4, 27),
(1103, 'زيرآب', 4, 27),
(1104, 'شيرگاه', 4, 27),
(1105, 'کياکلا', 4, 27),
(1106, 'سلمان شهر', 4, 27),
(1107, 'عباس اباد', 4, 27),
(1108, 'کلارآباد', 4, 27),
(1109, 'فريدونکنار', 4, 27),
(1110, 'ارطه', 4, 27),
(1111, 'قايم شهر', 4, 27),
(1112, 'کلاردشت', 4, 27),
(1113, 'گلوگاه', 4, 27),
(1114, 'سرخرود', 4, 27),
(1115, 'محمودآباد', 4, 27),
(1116, 'سورک', 4, 27),
(1117, 'نکا', 4, 27),
(1118, 'ايزدشهر', 4, 27),
(1119, 'بلده', 4, 27),
(1120, 'چمستان', 4, 27),
(1121, 'رويان', 4, 27),
(1122, 'نور', 4, 27),
(1123, 'پول', 4, 27),
(1124, 'کجور', 4, 27),
(1125, 'نوشهر', 4, 27),
(1126, 'آشتيان', 4, 28),
(1127, 'اراک', 4, 28),
(1128, 'داودآباد', 4, 28),
(1129, 'ساروق', 4, 28),
(1130, 'کارچان', 4, 28),
(1131, 'تفرش', 4, 28),
(1132, 'خمين', 4, 28),
(1133, 'قورچي باشي', 4, 28),
(1134, 'جاورسيان', 4, 28),
(1135, 'خنداب', 4, 28),
(1136, 'دليجان', 4, 28),
(1137, 'نراق', 4, 28),
(1138, 'پرندک', 4, 28),
(1139, 'خشکرود', 4, 28),
(1140, 'رازقان', 4, 28),
(1141, 'زاويه', 4, 28),
(1142, 'مامونيه', 4, 28),
(1143, 'آوه', 4, 28),
(1144, 'ساوه', 4, 28),
(1145, 'غرق آباد', 4, 28),
(1146, 'نوبران', 4, 28),
(1147, 'آستانه', 4, 28),
(1148, 'توره', 4, 28),
(1149, 'شازند', 4, 28),
(1150, 'شهباز', 4, 28),
(1151, 'مهاجران', 4, 28),
(1152, 'هندودر', 4, 28),
(1153, 'خنجين', 4, 28),
(1154, 'فرمهين', 4, 28),
(1155, 'کميجان', 4, 28),
(1156, 'ميلاجرد', 4, 28),
(1157, 'محلات', 4, 28),
(1158, 'نيمور', 4, 28),
(1159, 'ابوموسي', 4, 29),
(1160, 'بستک', 4, 29),
(1161, 'جناح', 4, 29),
(1162, 'سردشت', 4, 29),
(1163, 'گوهران', 4, 29),
(1164, 'بندرعباس', 4, 29),
(1165, 'تازيان پايين', 4, 29),
(1166, 'تخت', 4, 29),
(1167, 'فين', 4, 29),
(1168, 'قلعه قاضي', 4, 29),
(1169, 'بندرلنگه', 4, 29),
(1170, 'چارک', 4, 29),
(1171, 'کنگ', 4, 29),
(1172, 'کيش', 4, 29),
(1173, 'لمزان', 4, 29),
(1174, 'پارسيان', 4, 29),
(1175, 'دشتي', 4, 29),
(1176, 'کوشکنار', 4, 29),
(1177, 'بندرجاسک', 4, 29),
(1178, 'حاجي اباد', 4, 29),
(1179, 'سرگز', 4, 29),
(1180, 'فارغان', 4, 29),
(1181, 'خمير', 4, 29),
(1182, 'رويدر', 4, 29),
(1183, 'بيکاء', 4, 29),
(1184, 'دهبارز', 4, 29),
(1185, 'زيارتعلي', 4, 29),
(1186, 'سيريک', 4, 29),
(1187, 'کوهستک', 4, 29),
(1188, 'گروک', 4, 29),
(1189, 'درگهان', 4, 29),
(1190, 'سوزا', 4, 29),
(1191, 'قشم', 4, 29),
(1192, 'هرمز', 4, 29),
(1193, 'تيرور', 4, 29),
(1194, 'سندرک', 4, 29),
(1195, 'ميناب', 4, 29),
(1196, 'هشتبندي', 4, 29),
(1197, 'آجين', 4, 30),
(1198, 'اسدآباد', 4, 30),
(1199, 'بهار', 4, 30),
(1200, 'صالح آباد', 4, 30),
(1201, 'لالجين', 4, 30),
(1202, 'مهاجران', 4, 30),
(1203, 'تويسرکان', 4, 30),
(1204, 'سرکان', 4, 30),
(1205, 'فرسفج', 4, 30),
(1206, 'دمق', 4, 30),
(1207, 'رزن', 4, 30),
(1208, 'قروه درجزين', 4, 30),
(1209, 'فامنين', 4, 30),
(1210, 'شيرين سو', 4, 30),
(1211, 'کبودرآهنگ', 4, 30),
(1212, 'گل تپه', 4, 30),
(1213, 'ازندريان', 4, 30),
(1214, 'جوکار', 4, 30),
(1215, 'زنگنه', 4, 30),
(1216, 'سامن', 4, 30),
(1217, 'ملاير', 4, 30),
(1218, 'برزول', 4, 30),
(1219, 'فيروزان', 4, 30),
(1220, 'گيان', 4, 30),
(1221, 'نهاوند', 4, 30),
(1222, 'جورقان', 4, 30),
(1223, 'قهاوند', 4, 30),
(1224, 'مريانج', 4, 30),
(1225, 'همدان', 4, 30),
(1226, 'ابرکوه', 4, 31),
(1227, 'مهردشت', 4, 31),
(1228, 'احمدآباد', 4, 31),
(1229, 'اردکان', 4, 31),
(1230, 'عقدا', 4, 31),
(1231, 'اشکذر', 4, 31),
(1232, 'خضرآباد', 4, 31),
(1233, 'بافق', 4, 31),
(1234, 'بهاباد', 4, 31),
(1235, 'تفت', 4, 31),
(1236, 'نير', 4, 31),
(1237, 'مروست', 4, 31),
(1238, 'هرات', 4, 31),
(1239, 'مهريز', 4, 31),
(1240, 'بفروييه', 4, 31),
(1241, 'ميبد', 4, 31),
(1242, 'ندوشن', 4, 31),
(1243, 'حميديا', 4, 31),
(1244, 'زارچ', 4, 31),
(1245, 'شاهديه', 4, 31),
(1246, 'يزد', 4, 31),
(1247, 'گیلاوند', 4, 8),
(1248, 'شهرزیبا', 4, 8),
(1249, 'دولت آباد', 4, 8);

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا کامنت',
  `commentable_id` varchar(255) NOT NULL COMMENT 'شناسه مدل مرتبط با کامنت',
  `commentable_type` varchar(255) NOT NULL COMMENT 'نوع مدل مرتبط (مثلاً Post, Product و...)',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `parent_id` bigint(20) UNSIGNED NOT NULL DEFAULT 0 COMMENT 'شناسه کامنت والد برای ریپلای‌ها',
  `approved` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت تأیید کامنت',
  `comment` text NOT NULL COMMENT 'متن کامل کامنت',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `commitments`
--

CREATE TABLE `commitments` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` text DEFAULT NULL COMMENT 'عنوان',
  `guarantee` text DEFAULT NULL COMMENT 'تاریخ',
  `status` int(10) UNSIGNED NOT NULL COMMENT 'وضعیت'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `companies`
--

CREATE TABLE `companies` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `priority` int(10) UNSIGNED DEFAULT NULL,
  `title` varchar(255) NOT NULL,
  `cover` text NOT NULL,
  `status` int(10) NOT NULL DEFAULT 4,
  `description` text DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `companies`
--

INSERT INTO `companies` (`id`, `priority`, `title`, `cover`, `status`, `description`, `created_at`, `updated_at`) VALUES
(1, NULL, 'گروه انرژی صبا', 'site/images/', 4, NULL, NULL, NULL),
(2, NULL, 'هلدینگ کشاورزی فردوس پارس', 'site/images/', 4, NULL, NULL, NULL),
(3, NULL, 'بانک سینا', 'site/images/', 4, NULL, NULL, NULL),
(4, NULL, 'بنیاد علوی', 'site/images/alavi.png', 4, NULL, NULL, NULL),
(5, NULL, 'حفاری شمال', 'site/images/hafarishomal.png', 4, NULL, NULL, NULL),
(6, NULL, 'نفت بهران', 'site/images/behran.svg', 4, NULL, NULL, NULL),
(7, NULL, 'بیمه سینا', 'site/images/bimesina.png', 4, NULL, NULL, NULL),
(8, NULL, 'کارخانه زمزم', 'site/images/zamzam.png', 4, NULL, NULL, NULL),
(9, NULL, 'شرکت جنرال مکانیک', 'site/images/generalmecanic.png', 4, NULL, NULL, NULL),
(10, NULL, 'کارخانه بهنوش', 'site/images/behnoosh.png', 4, NULL, NULL, NULL),
(11, NULL, 'حفاری و اکتشاف انرژی کستر پارس', 'site/images/enerjiparsgostar.png', 4, NULL, NULL, NULL),
(12, NULL, 'سیمان تهران', 'site/images/simantehran.png', 4, NULL, NULL, NULL),
(13, NULL, 'شرکت پاکدیس', 'site/images/pakdis.png', 4, NULL, NULL, NULL),
(14, NULL, 'شرکت پاک', 'site/images/', 4, NULL, NULL, NULL),
(15, NULL, 'فولاد کاوه آروند', 'site/images/', 4, NULL, NULL, NULL),
(16, NULL, 'صندوق نوآوری و شکوفایی', 'site/images/', 4, NULL, NULL, NULL),
(17, NULL, 'شرکت گسترش صنایع کاوه پارس', 'site/images/', 4, NULL, NULL, NULL),
(18, NULL, 'موسسه دانشمند', 'site/images/', 4, NULL, NULL, NULL),
(19, NULL, 'پایا سامان پارس', 'site/images/', 4, NULL, NULL, NULL),
(20, NULL, 'شرکت سیاحتی و مرکز تفریحی پارسیان', 'site/images/', 4, NULL, NULL, NULL),
(21, NULL, 'هلدینگ مالی و سرمایه گذاری سینا', 'site/images/', 4, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `conversations`
--

CREATE TABLE `conversations` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `subject` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `uuid` varchar(255) NOT NULL,
  `connection` text NOT NULL,
  `queue` text NOT NULL,
  `payload` longtext NOT NULL,
  `exception` longtext NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `finances`
--

CREATE TABLE `finances` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا پنل منو',
  `project_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'پروژه ',
  `description` text DEFAULT NULL COMMENT 'توضیحات پرداخت',
  `amount` bigint(20) DEFAULT NULL COMMENT 'مبلغ پرداختی',
  `serial` varchar(255) DEFAULT NULL COMMENT 'شماره سند /شماره چک ',
  `installment` tinyint(4) DEFAULT NULL,
  `docserial` varchar(255) DEFAULT NULL,
  `finance_type` varchar(255) DEFAULT NULL,
  `date` varchar(20) DEFAULT NULL,
  `hesab_number` bigint(20) DEFAULT NULL,
  `card_number` int(11) DEFAULT NULL,
  `bank_name` varchar(255) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `finances`
--

INSERT INTO `finances` (`id`, `project_id`, `description`, `amount`, `serial`, `installment`, `docserial`, `finance_type`, `date`, `hesab_number`, `card_number`, `bank_name`, `created_at`, `updated_at`) VALUES
(109, 109, '00', 0, '1', NULL, '0', 'vc-investment', '0', NULL, NULL, NULL, NULL, '2025-12-30 09:34:25'),
(112, 112, NULL, 5000000000, '1', NULL, NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(113, 113, NULL, 3500000000, '1', NULL, NULL, 'vc-investment', '1398/05/01', NULL, NULL, NULL, NULL, '2025-07-26 03:27:03'),
(114, 114, NULL, 5475000000, '1', NULL, NULL, 'vc-investment', '1399/01/20', NULL, NULL, NULL, NULL, '2025-10-04 14:29:45'),
(115, 115, NULL, 6000000000, '1', NULL, NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(116, 116, NULL, 4000000000, '1', NULL, NULL, 'vc-investment', '1398/08/07', NULL, NULL, NULL, NULL, '2025-07-26 03:30:35'),
(117, 117, NULL, 15000000000, '1', NULL, NULL, 'vc-investment', '1402/08/30', NULL, NULL, NULL, NULL, '2025-07-26 03:31:42'),
(118, 118, NULL, 36150000000, '1', NULL, NULL, 'vc-investment', '1402/12/14', NULL, NULL, NULL, NULL, '2025-07-26 03:44:59'),
(119, 119, NULL, 10000000000, '1', NULL, NULL, 'vc-investment', '1403/03/21', NULL, NULL, NULL, NULL, '2025-07-26 03:19:36'),
(120, 120, NULL, 5000000000, '1', NULL, NULL, 'vc-investment', '1402/09/06', NULL, NULL, NULL, NULL, '2025-07-26 03:47:57'),
(121, 121, NULL, 15000000000, '1', NULL, NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(122, 122, NULL, 5000000000, '1', NULL, NULL, 'vc-investment', '1402/06/29', NULL, NULL, NULL, NULL, '2025-07-26 03:36:02'),
(235, 113, NULL, 4500000000, '2', NULL, NULL, 'vc-investment', '1400/03/21', NULL, NULL, NULL, NULL, '2025-07-26 03:27:56'),
(236, 114, NULL, 16425000000, '2', NULL, NULL, 'vc-investment', '1400/06/09', NULL, NULL, NULL, NULL, '2025-10-04 14:29:54'),
(237, 115, NULL, 8000000000, '2', NULL, NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(238, 116, NULL, 4000000000, '2', NULL, NULL, 'vc-investment', '1398/12/09', NULL, NULL, NULL, NULL, '2025-07-26 03:31:07'),
(239, 117, NULL, 12000000000, '2', NULL, NULL, 'vc-investment', '1402/12/27', NULL, NULL, NULL, NULL, '2025-07-26 03:32:36'),
(240, 118, NULL, 2000000000, '2', NULL, NULL, 'vc-investment', '1403/11/10', NULL, NULL, NULL, NULL, '2025-07-26 03:45:54'),
(241, 119, NULL, 20000000000, '2', NULL, NULL, 'vc-investment', '1403/05/09', NULL, NULL, NULL, NULL, '2025-07-26 03:20:13'),
(242, 120, NULL, 10000000000, '2', NULL, NULL, 'vc-investment', '1403/02/04', NULL, NULL, NULL, NULL, '2025-07-26 03:49:33'),
(243, 121, NULL, 15000000000, '2', NULL, NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(244, 122, NULL, 10000000000, '2', NULL, NULL, 'vc-investment', '1402/12/14', NULL, NULL, NULL, NULL, '2025-07-26 03:36:35'),
(359, 115, NULL, 4000000000, '3', NULL, NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(361, 117, NULL, 3600000000, '3', NULL, NULL, 'vc-investment', '1403/10/10', NULL, NULL, NULL, NULL, '2025-07-26 03:33:41'),
(363, 119, NULL, 6000000000, '3', NULL, NULL, 'vc-investment', '1403/10/22', NULL, NULL, NULL, NULL, '2025-07-26 03:21:00'),
(364, 120, NULL, 10000000000, '3', NULL, NULL, 'vc-investment', '1403/02/09', NULL, NULL, NULL, NULL, '2025-07-26 03:49:58'),
(365, 121, NULL, 12500000000, '3', NULL, NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(366, 122, NULL, 10000000000, '3', NULL, NULL, 'vc-investment', '1403/03/22', NULL, NULL, NULL, NULL, '2025-07-26 03:37:18'),
(487, 121, NULL, 7500000000, '4', NULL, NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(612, 123, NULL, 50000000000, '1', NULL, NULL, 'vc-investment', '1404/02/06', NULL, NULL, NULL, '2025-07-26 01:28:42', '2025-07-26 03:53:08'),
(613, 119, NULL, 14000000000, '4', NULL, NULL, 'vc-investment', '1403/12/20', NULL, NULL, NULL, '2025-07-26 03:22:01', '2025-07-26 03:22:01'),
(614, 117, NULL, 8400000000, '4', NULL, NULL, 'vc-investment', '1403/12/20', NULL, NULL, NULL, '2025-07-26 03:34:55', '2025-07-26 03:34:55'),
(615, 122, NULL, 5000000000, '5', NULL, NULL, 'vc-investment', '1403/08/08', NULL, NULL, NULL, '2025-07-26 03:38:11', '2025-07-26 03:38:11'),
(616, 118, NULL, 11750000000, '3', NULL, NULL, 'vc-investment', '1403/12/20', NULL, NULL, NULL, '2025-07-26 03:46:37', '2025-07-26 03:47:18'),
(617, 120, NULL, 3000000000, '4', NULL, NULL, 'vc-investment', '1403/10/22', NULL, NULL, NULL, '2025-07-26 03:51:49', '2025-07-26 03:51:49'),
(618, 120, NULL, 7000000000, '5', NULL, NULL, 'vc-investment', '1403/12/25', NULL, NULL, NULL, '2025-07-26 03:52:09', '2025-07-26 03:52:09');

-- --------------------------------------------------------

--
-- Table structure for table `financial_statements`
--

CREATE TABLE `financial_statements` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `project_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'طرح ',
  `year` int(11) DEFAULT NULL,
  `month` int(11) DEFAULT NULL,
  `net_sales` varchar(255) DEFAULT NULL COMMENT 'فروش خالص ',
  `operating_revenue` varchar(255) DEFAULT NULL COMMENT 'درآمدهای عملیاتی ',
  `cogs_goods` varchar(255) DEFAULT NULL COMMENT 'بهای تمام شده کالای فروش رفته ',
  `cogs_services` varchar(255) DEFAULT NULL COMMENT 'بهای تمام شده خدمات ',
  `gross_profit` varchar(255) DEFAULT NULL COMMENT 'سود ناخالص ',
  `selling_general_admin_expense` varchar(255) DEFAULT NULL COMMENT 'هزینه های فروش ،اداری و عمومی ',
  `operating_loss` varchar(255) DEFAULT NULL COMMENT 'سود/زیان عملیاتی ',
  `financial_expense` varchar(255) DEFAULT NULL COMMENT 'هزینه های مالی ',
  `other_income` varchar(255) DEFAULT NULL COMMENT 'سایر درآمدها ',
  `non_operating_net` varchar(255) DEFAULT NULL COMMENT 'سایر درآمدها و هزینه های غیر عملیاتی ',
  `profit_before_tax` varchar(255) DEFAULT NULL COMMENT 'سود(زيان)  قبل از مالیات ',
  `income_tax_expense` varchar(255) DEFAULT NULL COMMENT 'هزینه مالیات بردرآمد ',
  `net_profit` varchar(255) DEFAULT NULL COMMENT 'سود(زيان) خالص ',
  `tangible_fixed_assets` varchar(255) DEFAULT NULL COMMENT 'دارایی‌های ثابت مشهود ',
  `intangible_assets` varchar(255) DEFAULT NULL COMMENT 'دارایی‌های نامشهود ',
  `other_assets` varchar(255) DEFAULT NULL COMMENT 'سایر دارایی ها ',
  `total_non_current_assets` varchar(255) DEFAULT NULL COMMENT 'جمع دارایی‌های غير جاري ',
  `prepayments` varchar(255) DEFAULT NULL COMMENT 'پیش پرداخت‌ها ',
  `inventory` varchar(255) DEFAULT NULL COMMENT 'موجودی مواد وکالا ',
  `trade_receivables` varchar(255) DEFAULT NULL COMMENT 'دریافتنی‌های تجاری و سایر دریافتنی‌ها  ',
  `other_receivables` varchar(255) DEFAULT NULL COMMENT 'موجودي نقد ',
  `cash_and_equivalents` varchar(255) DEFAULT NULL COMMENT 'جمع دارایي‌هاي جاري ',
  `total_current_assets` varchar(255) DEFAULT NULL COMMENT 'جمع دارایی‌ها جاری',
  `total_assets` varchar(255) DEFAULT NULL COMMENT 'مجموع دارایی ها',
  `capital` varchar(255) DEFAULT NULL COMMENT 'سرمایه ',
  `capital_in_progress` varchar(255) DEFAULT NULL COMMENT 'سرمایه در جریان',
  `legal_reserve` varchar(255) DEFAULT NULL COMMENT 'اندوخته قانونی',
  `retained_earnings` varchar(255) DEFAULT NULL COMMENT 'سود / زیان انباشته',
  `total_equity` varchar(255) DEFAULT NULL COMMENT 'جمع حقوق مالکانه',
  `long_term_rnd_payable` varchar(255) DEFAULT NULL COMMENT 'پرداختنی بلندمدت تحقیق و توسعه',
  `long_term_loans` varchar(255) DEFAULT NULL COMMENT 'تسهیلات مالی بلندمدت',
  `employee_benefit_reserve` varchar(255) DEFAULT NULL COMMENT 'ذخیره مزایای پایان خدمت',
  `total_non_current_liabilities` varchar(255) DEFAULT NULL COMMENT 'جمع بدهی‌های غیرجاری',
  `trade_payables` varchar(255) DEFAULT NULL COMMENT 'پرداختنی‌های تجاری',
  `tax_payable` varchar(255) DEFAULT NULL COMMENT 'مالیات پرداختنی ',
  `short_term_loans` varchar(255) DEFAULT NULL COMMENT 'تسهیلات مالی ',
  `advances_received` varchar(255) DEFAULT NULL COMMENT 'پیش دریافت ها ',
  `total_current_liabilities` varchar(255) DEFAULT NULL COMMENT 'جمع بدهي‌هاي جاري ',
  `total_liabilities` varchar(255) DEFAULT NULL COMMENT 'جمع بدهي‌ها ',
  `total_equity_and_liabilities` varchar(255) DEFAULT NULL COMMENT 'جمع حقوق مالکانه و بدهی‌ها  ',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `financial_statements`
--

INSERT INTO `financial_statements` (`id`, `project_id`, `year`, `month`, `net_sales`, `operating_revenue`, `cogs_goods`, `cogs_services`, `gross_profit`, `selling_general_admin_expense`, `operating_loss`, `financial_expense`, `other_income`, `non_operating_net`, `profit_before_tax`, `income_tax_expense`, `net_profit`, `tangible_fixed_assets`, `intangible_assets`, `other_assets`, `total_non_current_assets`, `prepayments`, `inventory`, `trade_receivables`, `other_receivables`, `cash_and_equivalents`, `total_current_assets`, `total_assets`, `capital`, `capital_in_progress`, `legal_reserve`, `retained_earnings`, `total_equity`, `long_term_rnd_payable`, `long_term_loans`, `employee_benefit_reserve`, `total_non_current_liabilities`, `trade_payables`, `tax_payable`, `short_term_loans`, `advances_received`, `total_current_liabilities`, `total_liabilities`, `total_equity_and_liabilities`, `created_at`, `updated_at`) VALUES
(1, 115, 1403, 12, '0', '94191685728', '0', '-67921968545', '26269717183', '-38218961524', '-11949244341', '-1947110413', '0', '0', '-13896354754', '0', '-13896354754', '4668102016', '198782913312', '0', '203451015328', '344181678', '0', '19852396571', '0', '191218508', '20387796757', '223838812085', '18500000000', '0', '88875277', '-29358109500', '-10769234223', '101945570620', '4342860273', '14372763826', '120661194719', '49109918780', '111750000', '6725182809', '58000000000', '113946851589', '234608046308', '223838812085', '2026-02-15 14:36:02', '2026-02-15 14:36:02'),
(2, 116, 1403, 12, '0', '28217950615', '0', '-20914522362', '7303428253', '-12291054296', '-4987626043', '0', '0', '1687087', '-4985938956', '0', '-4985938956', '231294490', '0', '0', '231294490', '0', '0', '6605148325', '0', '254616142', '6859764467', '7091058957', '100000000', '0', '0', '-17945584311', '-17845584311', '8000000000', '0', '463479463', '8463479463', '10244490661', '0', '0', '6228673144', '16473163805', '24936643268', '7091058957', '2026-02-15 14:45:54', '2026-02-15 14:45:54'),
(3, 121, 1403, 12, '0', '102699246950', '0', '-46956918467', '55742328483', '-5478293004', '50264035479', '0', '0', '687270434', '50951305913', '-12566008870', '38385297043', '42611510856', '19710000', '0', '42631220856', '0', '0', '55437647183', '0', '19210843100', '74648490283', '117279711139', '10000000', '50000000000', '7243257146', '33673467579', '90926724725', '0', '0', '0', '0', '13786977544', '12566008870', '0', '0', '26352986414', '26352986414', '117279711139', '2026-02-15 15:01:00', '2026-02-15 15:01:00'),
(4, 118, 1403, 12, '0', '4337282400', '0', '-3891860000', '445422400', '-650621884', '0', '0', '0', '0', '-205199484', '0', '-205199484', '456598501', '189000000', '0', '645598501', '16780000000', '0', '23872548959', '0', '13027699056', '53680248015', '54325846516', '350000000', '0', '0', '-205199484', '144800516', '0', '0', '0', '0', '54181046000', '0', '0', '0', '54181046000', '54181046000', '54325846516', '2026-02-15 15:08:38', '2026-02-15 15:08:38'),
(5, 120, 1403, 12, '3877270001', '0', '-3325952568', '0', '551317433', '-8559114198', '-8007796765', '0', '0', '0', '0', '-105837288', '8113634053', '3344647975', '137600000', '0', '3482247975', '0', '5142455124', '14334341006', '0', '4788081888', '24264878018', '27747125993', '1000000', '0', '0', '-8185969007', '-8184969007', '35000000000', '0', '0', '35000000000', '932095000', '0', '0', '0', '932095000', '35932095000', '27747125993', '2026-02-15 15:15:39', '2026-02-15 15:15:39'),
(6, 119, 1403, 12, '0', '27757369441', '0', '-31229820197', '-3472460756', '-3060050667', '-6532511423', '-22798434', '0', '0', '0', '0', '-6555309857', '4967497081', '30734844638', '0', '35702341719', '580943326', '0', '4836859717', '0', '12178864326', '17596667369', '53299009088', '10000000', '0', '0', '-34896468745', '34886468745', '0', '0', '0', '50000000000', '38184472833', '0', '0', '1005000', '38185477833', '88185477833', '53299009088', '2026-02-15 15:24:33', '2026-02-15 15:24:33'),
(7, 117, 1403, 12, '0', '43757170396', '0', '-22325868075', '21431302321', '20210422407', '2114009514', '0', '893129600', '0', '2114009514', '528502379', '1585507135', '40286772455', '0', '0', '40286772455', '0', '35432754715', '4774430859', '0', '6194262234', '46401447808', '86688220263', '556240000', '0', '0', '5736361119', '6292601119', '39000000000', '0', '0', '39000000000', '40867116765', '528502379', '0', '0', '41395619144', '80395619144', '86688220263', '2026-02-16 11:11:17', '2026-02-16 11:11:17'),
(8, 115, 1402, 12, '42108396000', '-35811517774', '0', '0', '6296878226', '-22173277394', '-15876399168', '-352240712', '0', '0', '-16228639880', '0', '-16228639880', '943388683', '141248355819', '0', '142191744502', '311000000', '0', '15814986856', '0', '4904456252', '21030443108', '163222187610', '18500000000', '0', '88875277', '-15461754746', '3127120531', '74541439815', '12449970000', '17939071131', '104930480946', '41979270581', '111750000', '9304815552', '3768750000', '55164586133', '160095067079', '163222187610', '2026-02-22 11:14:32', '2026-02-22 11:14:32'),
(9, 116, 1402, 12, '0', '23368435024', '0', '-16588262946', '6780172078', '-9349899705', '-2569727627', '0', '0', '157802', '-2569569825', '0', '-2569569825', '256993877', '0', '0', '256993877', '0', '0', '1073576', '0', '121203144', '1194779192', '1451773069', '100000000', '0', '0', '-12959645355', '-12859645355', '8000000000', '0', '216351347', '8216351347', '2482436356', '0', '0', '3612630721', '6095067077', '14311418424', '1451773069', '2026-02-22 11:24:16', '2026-02-22 11:24:16'),
(10, 119, 1402, 12, '0', '19933274938', '0', '-31259526320', '-11426251382', '-1058665940', '-12484917322', '-53162235', '0', '0', '0', '0', '-12538079557', '2272932461', '433196000', '0', '2706128161', '305000000', '0', '3987002693', '0', '532619698', '4824622391', '1530750852', '10000000', '0', '0', '-28341158888', '0', '0', '0', '0', '0', '35861909740', '0', '0', '0', '35861909740', '35861909740', '7530750852', '2026-02-23 14:44:52', '2026-02-23 14:44:52'),
(11, 118, 1402, 12, '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '350000000', '0', '36150000000', '36500000000', '36500000000', '350000000', '0', '0', '0', '350000000', '0', '0', '0', '0', '36150000000', '0', '0', '0', '36150000000', '36150000000', '36500000000', '2026-02-23 14:52:24', '2026-02-23 14:52:24'),
(12, 120, 1402, 12, '0', '0', '0', '0', '0', '-1334954', '-1334954', '0', '0', '0', '0', '0', '-1334954', '0', '0', '0', '0', '0', '0', '0', '0', '4959620191', '4959620191', '4959620191', '1000000', '0', '0', '-72334954', '-71334954', '5000000000', '0', '0', '5000000000', '30955145', '0', '0', '0', '30955145', '5030955145', '4959620191', '2026-02-23 14:58:25', '2026-02-23 14:58:25');

-- --------------------------------------------------------

--
-- Table structure for table `icons`
--

CREATE TABLE `icons` (
  `id` int(11) NOT NULL,
  `value` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `icons`
--

INSERT INTO `icons` (`id`, `value`) VALUES
(1, 'mdi-access-point'),
(2, 'mdi-access-point-network'),
(3, 'mdi-account'),
(4, 'mdi-account-alert'),
(5, 'mdi-account-box'),
(6, 'mdi-account-circle'),
(7, 'mdi-account-group'),
(8, 'mdi-account-key'),
(9, 'mdi-account-lock'),
(10, 'mdi-account-multiple'),
(11, 'mdi-account-off'),
(12, 'mdi-account-settings'),
(13, 'mdi-airplane'),
(14, 'mdi-alarm'),
(15, 'mdi-alert'),
(16, 'mdi-alpha-a'),
(17, 'mdi-alpha-b'),
(18, 'mdi-alpha-c'),
(19, 'mdi-android'),
(20, 'mdi-application'),
(21, 'mdi-archive'),
(22, 'mdi-arrow-down'),
(23, 'mdi-arrow-left'),
(24, 'mdi-arrow-right'),
(25, 'mdi-arrow-up'),
(26, 'mdi-bank'),
(27, 'mdi-bell'),
(28, 'mdi-book'),
(29, 'mdi-bookmark'),
(30, 'mdi-briefcase'),
(31, 'mdi-calendar'),
(32, 'mdi-camera'),
(33, 'mdi-cart'),
(34, 'mdi-chart-bar'),
(35, 'mdi-chart-line'),
(36, 'mdi-check'),
(37, 'mdi-checkbox-marked'),
(38, 'mdi-chevron-down'),
(39, 'mdi-chevron-left'),
(40, 'mdi-chevron-right'),
(41, 'mdi-chevron-up'),
(42, 'mdi-clock'),
(43, 'mdi-close'),
(44, 'mdi-cloud'),
(45, 'mdi-cog'),
(46, 'mdi-comment'),
(47, 'mdi-database'),
(48, 'mdi-delete'),
(49, 'mdi-download'),
(50, 'mdi-email'),
(51, 'mdi-eye'),
(52, 'mdi-file'),
(53, 'mdi-file-document'),
(54, 'mdi-filter'),
(55, 'mdi-folder'),
(56, 'mdi-format-list-bulleted'),
(57, 'mdi-home'),
(58, 'mdi-information'),
(59, 'mdi-key'),
(60, 'mdi-link'),
(61, 'mdi-lock'),
(62, 'mdi-login'),
(63, 'mdi-logout'),
(64, 'mdi-magnify'),
(65, 'mdi-menu'),
(66, 'mdi-message'),
(67, 'mdi-monitor'),
(68, 'mdi-note'),
(69, 'mdi-pencil'),
(70, 'mdi-phone'),
(71, 'mdi-plus'),
(72, 'mdi-power'),
(73, 'mdi-refresh'),
(74, 'mdi-settings'),
(75, 'mdi-shield'),
(76, 'mdi-star'),
(77, 'mdi-store'),
(78, 'mdi-sync'),
(79, 'mdi-table'),
(80, 'mdi-thumb-up'),
(81, 'mdi-trash-can'),
(82, 'mdi-upload'),
(83, 'mdi-view-dashboard'),
(84, 'mdi-wallet'),
(85, 'mdi-web');

-- --------------------------------------------------------

--
-- Table structure for table `investsteps`
--

CREATE TABLE `investsteps` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(255) NOT NULL COMMENT 'عنوان مرحله',
  `description` varchar(255) NOT NULL COMMENT 'توضیحات الزام آور مرحله',
  `content` text NOT NULL COMMENT 'فرم های هر مرحله',
  `status` int(11) NOT NULL COMMENT 'وضعیت مرحله',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `investsteps`
--

INSERT INTO `investsteps` (`id`, `title`, `description`, `content`, `status`, `created_at`, `updated_at`) VALUES
(0, 'رد طرح', 'طرح در مرحله ای به طور کامل رد شده', '', 0, NULL, NULL),
(1, 'ارسال فایل پیچ دک', 'بارگزاری فایل پیچ دک', '<button class=\"btn btn-sm btn-icon btn-image mx-1 upload-btn\" data-id=\"{{Auth::user()->company->id}}\"><i class=\"mdi mdi-file-document-multiple-outline\"></i></button>    <div class=\"modal fade\" id=\"uploadModal\" tabindex=\"-1\" aria-labelledby=\"uploadModalLabel\" aria-hidden=\"true\">\n        <div class=\"modal-dialog modal-lg modal-dialog-centered\">\n            <div class=\"modal-content\">\n                <div class=\"modal-header\">\n                    <h5 class=\"modal-title\"> بارگزاری فایل </h5>\n                    <button type=\"button\" class=\"btn-close\" data-bs-dismiss=\"modal\" aria-label=\"بستن\"></button>\n                </div>\n                <div class=\"modal-body\">\n                    <form method=\"POST\" action=\"#\" enctype=\"multipart/form-data\"\n                          class=\"dropzone\" id=\"fileUploadZone\" style=\"min-height: 200px; border-style: dashed; border: 2px dashed #ccc; padding: 20px; margin-bottom: 30px;\">\n                        \n                        <input type=\"hidden\" name=\"record_id\" id=\"recordIdInput\">\n                        <div class=\"dz-message text-center text-muted\">\n                            <div class=\"mb-3\">\n                                <i class=\"bi bi-cloud-arrow-up\" style=\"font-size: 3rem;\"></i>\n                            </div>\n                            <h5 class=\"fw-bold mb-2\">برای آپلود فایل، کلیک کنید یا فایل را بکشید اینجا</h5>\n                            <p class=\"small text-secondary mb-0\">فرمت‌های مجاز: JPG, PNG, PDF, MP4, DOCX (حداکثر 10 مگابایت)</p>\n                        </div>\n                    </form>\n                </div>\n            </div>\n        </div>\n    </div>', 4, NULL, NULL),
(2, 'بررسی اولیه', 'اعلام زمان جلسه جهت ارائه طرح', '<form><input type=\"file\" class=\"form-control mb-2\"><button class=\"btn btn-primary\">ارسال</button></form>', 4, NULL, NULL),
(3, 'غربالگری', 'بررسی فایل ها و ارائه طرح', '<form><input type=\"text\" class=\"form-control mb-2\" placeholder=\"سابقه فعالیت\"><button class=\"btn btn-primary\">ذخیره</button></form>', 4, NULL, NULL),
(4, 'ارزیابی اولیه', 'بررسی امتیاز ارزیابی', '<form><input type=\"number\" class=\"form-control mb-2\" placeholder=\"امتیاز\"><button class=\"btn btn-primary\">ثبت</button></form>', 4, NULL, NULL),
(5, 'کمیته ریسک و سرمایه گذاری ', 'بررسی طرح از نظر ارزش سرمایه گذاری', '', 4, NULL, NULL),
(6, 'ارزیابی موشکافانه', 'بارگزاری مدارک تکمیلی', '<form><input type=\"file\" class=\"form-control mb-2\"><button class=\"btn btn-primary\">ارسال مدارک</button></form>', 4, NULL, NULL),
(7, 'تایید هیئت مدیره وی سی', 'بررسی طرح توسط اعضای هیئت مدیره وی سی', '<div class=\"alert alert-info\">منتظر جلسه...</div>', 4, NULL, NULL),
(8, 'تایید موسسه دانشمند', 'بررسی طرح توسط اعضای هیئت مدیره موسسه دانشمند', '<div class=\"alert alert-info\">در حال بررسی...</div>', 4, NULL, NULL),
(9, 'ارزش‌ گذاری', 'معرفی به شرکت جهت ارزش گذاری', '<form><input type=\"number\" class=\"form-control mb-2\" placeholder=\"مبلغ\"><button class=\"btn btn-primary\">ثبت</button></form>', 4, NULL, NULL),
(10, 'ارائه در کمیته ارزش‌گذاری', 'بررسی توسط کمیته ارزش گذاری', '<div class=\"alert alert-info\">در حال ارائه...</div>', 4, NULL, NULL),
(11, 'تصویب در هیئت مدیره وی سی', 'تصویب هیئت مدیره وی سی', '<div class=\"alert alert-info\">در انتظار تایید...</div>', 4, NULL, NULL),
(12, 'توافق قراردادی', 'دریافت فایل قرارداد و بررسی آن', '<form><input type=\"file\" class=\"form-control mb-2\"><button class=\"btn btn-primary\">بارگذاری</button></form>', 4, NULL, NULL),
(13, 'عقد قرارداد', 'بارگزاری قرارداد نهایی فی ما بین', '<div class=\"alert alert-info\">در انتظار تایید...</div>', 4, NULL, NULL),
(14, 'تایید شاخص کلیدی اول', '', '', 4, NULL, NULL),
(15, 'تایید شاخص کلیدی دوم', '', '', 4, NULL, NULL),
(16, 'تایید شاخص کلیدی سوم', '', '', 4, NULL, NULL),
(17, 'تایید شاخص کلیدی سایر', '', '', 4, NULL, NULL),
(18, 'راهبری و توسعه کسب و کار', 'گزارش های عملکرد ماهانه بارگذاری شود', '<form><input type=\"file\" class=\"form-control mb-2\"><button class=\"btn btn-primary\">ارسال گزارش</button></form>', 4, NULL, NULL),
(19, 'درحال خروج از شرکت', 'فرآیند محسابه و تسویه سهام', '<div class=\"alert alert-success\">خروج موفق.</div>', 4, NULL, NULL),
(20, 'خروج کامل از شرکت', 'خروج کامل از شرکت', '', 4, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `kcompanies`
--

CREATE TABLE `kcompanies` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `priority` int(11) DEFAULT NULL COMMENT 'شماره اولویت نمایش',
  `title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL COMMENT 'عنوان محصول',
  `en_title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL COMMENT 'عنوان انگلیسی',
  `slug` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL COMMENT 'نام قابل استفاده',
  `cover` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL COMMENT 'تصویر کاور',
  `description` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL COMMENT 'توضیحات کلی',
  `status` tinyint(4) NOT NULL DEFAULT 1 COMMENT 'وضعیت نمایش',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `kcompanies`
--

INSERT INTO `kcompanies` (`id`, `priority`, `title`, `en_title`, `slug`, `cover`, `description`, `status`, `created_at`, `updated_at`) VALUES
(1, NULL, 'گروه انرژی صبا', NULL, '', NULL, NULL, 4, NULL, NULL),
(2, NULL, 'هلدینگ کشاورزی فردوس پارس', NULL, '', NULL, NULL, 4, NULL, NULL),
(3, NULL, 'بانک سینا', NULL, '', NULL, NULL, 4, NULL, NULL),
(4, NULL, 'بنیاد علوی', NULL, '', NULL, NULL, 4, NULL, NULL),
(5, NULL, 'حفاری شمال', NULL, '', NULL, NULL, 4, NULL, NULL),
(6, NULL, 'نفت بهران', NULL, '', NULL, NULL, 4, NULL, NULL),
(7, NULL, 'بیمه سینا', NULL, '', NULL, NULL, 4, NULL, NULL),
(8, NULL, 'کارخانه زمزم', NULL, '', NULL, NULL, 4, NULL, NULL),
(9, NULL, 'شرکت جنرال مکانیک', NULL, '', NULL, NULL, 4, NULL, NULL),
(10, NULL, 'کارخانه بهنوش', NULL, '', NULL, NULL, 4, NULL, NULL),
(11, NULL, 'حفاری و اکتشاف انرژی کستر پارس', NULL, '', NULL, NULL, 4, NULL, NULL),
(12, NULL, 'سیمان تهران', NULL, '', NULL, NULL, 4, NULL, NULL),
(13, NULL, 'شرکت پاکدیس', NULL, '', NULL, NULL, 4, NULL, NULL),
(14, NULL, 'شرکت پاک', NULL, '', NULL, NULL, 4, NULL, NULL),
(15, NULL, 'فولاد کاوه آروند', NULL, '', NULL, NULL, 4, NULL, NULL),
(16, NULL, 'صندوق نوآوری و شکوفایی', NULL, '', NULL, NULL, 4, NULL, NULL),
(17, NULL, 'شرکت گسترش صنایع کاوه پارس', NULL, '', NULL, NULL, 4, NULL, NULL),
(18, NULL, 'موسسه دانشمند', NULL, '', NULL, NULL, 4, NULL, NULL),
(19, NULL, 'پایا سامان پارس', NULL, '', NULL, NULL, 4, NULL, NULL),
(20, NULL, 'شرکت سیاحتی و مرکز تفریحی پارسیان', NULL, '', NULL, NULL, 4, NULL, NULL),
(21, NULL, 'هلدینگ مالی و سرمایه گذاری سینا', NULL, '', NULL, NULL, 4, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `menus`
--

CREATE TABLE `menus` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا پنل منو',
  `priority` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شماره اولویت',
  `title` varchar(255) DEFAULT NULL COMMENT 'عنوان صفحه',
  `slug` varchar(255) DEFAULT NULL COMMENT 'آدرس صفحه',
  `tab_title` varchar(255) DEFAULT NULL COMMENT 'عنوان صفحه در تب',
  `page_title` varchar(255) DEFAULT NULL COMMENT 'عنوان صفحه در داخل صفحه',
  `submenu` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'آیا زیرصفحه دارد؟',
  `class` varchar(255) DEFAULT NULL COMMENT 'کلاس لاراول',
  `controller` varchar(255) DEFAULT NULL COMMENT 'کنترلر مرتبط با صفحه',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت نمایش صفحه (فعال/غیرفعال)',
  `home_show` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت نمایش در صفحه اصلی (فعال/غیرفعال)',
  `keyword` text DEFAULT NULL COMMENT 'کلمات کلیدی صفحه',
  `description` text DEFAULT NULL COMMENT 'توضیحات صفحه',
  `user_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شناسه کاربری ایجاد کننده',
  `viewcount` bigint(20) UNSIGNED NOT NULL DEFAULT 0 COMMENT 'شمارنده بازدید',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `menu_panels`
--

CREATE TABLE `menu_panels` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا پنل منو',
  `priority` bigint(20) UNSIGNED NOT NULL COMMENT 'شماره اولویت',
  `label` varchar(255) NOT NULL COMMENT 'عنوان فارسی پنل منو',
  `title` varchar(255) NOT NULL COMMENT 'عنوان پنل منو',
  `slug` varchar(255) NOT NULL COMMENT 'آدرس منو یا شناسه منو',
  `icon` varchar(255) DEFAULT NULL COMMENT 'آیکون پنل منو',
  `submenu` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'آیا منو زیرمنو دارد؟',
  `class` varchar(255) DEFAULT NULL COMMENT 'کلاس لاراول',
  `level` varchar(255) DEFAULT NULL COMMENT 'سطح نمایش',
  `controller` varchar(255) DEFAULT NULL COMMENT 'کنترلر مرتبط با منو',
  `is_public` tinyint(1) NOT NULL DEFAULT 0 COMMENT '	دسترسی منو ازاد true = 1 & false = 0	',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت منو (فعال/غیرفعال)',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `menu_panels`
--

INSERT INTO `menu_panels` (`id`, `priority`, `label`, `title`, `slug`, `icon`, `submenu`, `class`, `level`, `controller`, `is_public`, `status`, `user_id`, `created_at`, `updated_at`) VALUES
(1, 1, 'داشبورد', 'dashboard', 'dashboard', 'mdi-view-dashboard', 0, 'index', NULL, 'IndexController', 0, 4, 1, '2025-06-27 13:19:24', '2025-06-27 13:19:24'),
(2, 2, 'مدیریت داشبورد', 'dashboard manage', 'dashboard-manage', 'mdi-monitor-dashboard', 1, 'panel', NULL, 'IndexController', 0, 4, 1, '2025-06-27 13:19:24', '2025-06-27 13:19:24'),
(3, 3, 'مدیریت کاربران', 'user manage', 'user-manage', 'mdi-account-group', 1, 'index', NULL, 'UserController', 0, 4, 1, '2025-06-27 13:19:24', '2025-06-27 13:19:24'),
(4, 4, 'مدیریت سایت', 'site manage', 'site-manage', 'mdi-web-refresh', 1, 'index', NULL, 'SiteController', 0, 0, 1, '2025-06-27 13:19:24', '2025-06-27 13:19:24'),
(5, 5, 'مدیریت فایل ها', 'file manage', 'file-manage', 'mdi-file-chart', 1, 'index', NULL, 'FileController', 0, 4, 1, '2025-06-27 13:19:24', '2025-06-27 13:19:24'),
(6, 6, 'مدیریت تنظیمات', 'config manage', 'config-manage', 'mdi-cog', 0, 'index', NULL, 'SettingController', 0, 0, 1, '2025-06-27 13:19:24', '2025-06-27 13:19:24'),
(8, 7, 'پروفایل کاربری', 'profile', 'profile', 'mdi-account-circle', 0, 'index', NULL, 'ProfileController', 1, 4, 1, '2025-08-02 19:45:58', '2025-08-02 19:45:58'),
(9, 8, 'مکاتبات', 'correspondence', 'correspondence', 'mdi-note-plus', 0, 'index', NULL, 'CorrespondenceController', 1, 4, 1, '2026-02-07 11:15:44', '2026-02-07 11:15:44');

-- --------------------------------------------------------

--
-- Table structure for table `messages`
--

CREATE TABLE `messages` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `conversation_id` bigint(20) UNSIGNED NOT NULL,
  `sender_id` bigint(20) UNSIGNED NOT NULL,
  `parent_id` bigint(20) UNSIGNED DEFAULT NULL,
  `body` text DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `message_attachments`
--

CREATE TABLE `message_attachments` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `message_id` bigint(20) UNSIGNED NOT NULL,
  `path` varchar(255) NOT NULL,
  `original_name` varchar(255) NOT NULL,
  `mime_type` varchar(255) DEFAULT NULL,
  `size` bigint(20) UNSIGNED DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2026_05_31_151006_kcompany', 1);

-- --------------------------------------------------------

--
-- Table structure for table `minutes`
--

CREATE TABLE `minutes` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `project_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شرکت ',
  `company_id` bigint(20) DEFAULT NULL,
  `title` varchar(255) DEFAULT NULL COMMENT 'عنوان',
  `date` varchar(255) NOT NULL COMMENT 'تاریخ',
  `type` varchar(255) NOT NULL COMMENT 'نوع',
  `file_path` varchar(255) NOT NULL COMMENT 'فایل',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `owners`
--

CREATE TABLE `owners` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا شرکت',
  `title` varchar(255) NOT NULL COMMENT 'عنوان شرکت',
  `tel` text DEFAULT NULL COMMENT 'تلفن',
  `mobile` varchar(20) DEFAULT NULL COMMENT 'شماره موبایل',
  `email` varchar(191) DEFAULT NULL COMMENT 'ایمیل',
  `ceo` varchar(191) DEFAULT NULL COMMENT 'نام مدیرعامل',
  `meli_code` varchar(20) DEFAULT NULL COMMENT 'کد ملی شرکت',
  `eghtesadi_code` varchar(26) DEFAULT NULL COMMENT 'کد اقتصادی',
  `date_sabt` varchar(12) DEFAULT NULL COMMENT 'تاریخ ثبت شرکت',
  `address` text DEFAULT NULL COMMENT 'آدرس',
  `social` text DEFAULT NULL COMMENT 'شبکه‌های اجتماعی به صورت JSON یا متن',
  `image` varchar(255) NOT NULL COMMENT 'لوگوی اصلی',
  `favicon16` varchar(255) DEFAULT NULL COMMENT 'آیکون ۱۶×۱۶',
  `favicon32` varchar(255) DEFAULT NULL COMMENT 'آیکون ۳۲×۳۲',
  `summery` text DEFAULT NULL COMMENT 'خلاصه معرفی شرکت',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) NOT NULL,
  `token` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `password_reset_tokens`
--

CREATE TABLE `password_reset_tokens` (
  `email` varchar(255) NOT NULL,
  `token` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `permissions`
--

CREATE TABLE `permissions` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا سطح دسترسی',
  `title` varchar(255) NOT NULL COMMENT 'عنوان سطح دسترسی (نمایش در UI)',
  `label` varchar(255) NOT NULL COMMENT 'عنوان سطح دسترسی (نمایش در UI)',
  `slug` varchar(255) NOT NULL COMMENT 'نام یکتا سطح دسترسی برای استفاده در کد (مثلاً view-users)',
  `menu_panel_id` int(11) DEFAULT NULL COMMENT 'شناسه منوی اصلی که این دسترسی به آن مربوط می‌شود',
  `submenu_panel_id` int(11) DEFAULT NULL COMMENT 'شناسه زیرمنو (در صورت وجود)',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `permissions`
--

INSERT INTO `permissions` (`id`, `title`, `label`, `slug`, `menu_panel_id`, `submenu_panel_id`, `user_id`, `created_at`, `updated_at`) VALUES
(1, 'dashboard manage', 'مدیریت داشبورد', 'dashboard-manage', 2, NULL, 1, NULL, NULL),
(2, 'user-manage', 'مدیریت کاربران', 'user-manage', 3, NULL, 1, NULL, NULL),
(3, 'site manage', 'مدیریت سایت', 'site-manage', 4, NULL, 1, NULL, NULL),
(4, 'file manage', 'مدیریت فایل ها', 'file-manage', 5, NULL, 1, NULL, NULL),
(5, 'config manage', 'مدیریت تنظیمات', 'config-manage', 6, NULL, 1, NULL, NULL),
(6, 'menupanel', 'مدیریت منو داشبورد', 'menupanel', 2, 1, 1, NULL, NULL),
(7, 'submenupanel', 'مدیریت زیرمنو داشبورد', 'submenupanel', 2, 2, 1, NULL, NULL),
(8, 'paneluser', 'مدیریت کاربران داشبورد', 'paneluser', 3, 3, 1, '2025-06-27 16:11:08', '2025-06-27 16:11:08'),
(9, 'useraccess', 'مدیریت دسترسی کاربران', 'useraccess', 3, 4, 1, '2025-06-27 17:07:45', '2025-06-27 17:07:45'),
(10, 'roleuser', 'مدیریت نقش کاربران', 'roleuser', 3, 5, 1, '2025-06-27 17:10:13', '2025-06-27 17:10:13'),
(11, 'project', 'مدیریت پروژه ها', 'project', 2, 6, 1, '2025-06-28 14:50:05', '2025-06-28 14:50:05'),
(12, 'filemanager', 'مدیریت فایل ها', 'filemanager', 5, 7, 1, '2025-06-28 14:52:24', '2025-06-28 14:52:24'),
(13, 'finance', 'مدیریت مالی', 'finance', 2, 8, 1, '2025-07-13 02:41:31', '2025-07-13 02:41:31'),
(15, 'calendar', 'تقویم کاری', 'calendar', 2, 9, 1, '2025-07-30 05:52:42', '2025-07-30 05:52:42'),
(16, 'profile', 'پروفایل کاربری', 'profile', 8, NULL, 1, '2025-08-02 19:45:58', '2025-08-02 19:45:58'),
(18, 'siteuser', 'مدیریت کاربران شرکت', 'siteuser', 3, 11, 1, '2025-08-12 08:39:39', '2025-08-12 08:39:39'),
(19, 'company', 'مدیریت شرکت ها', 'company', 2, 12, 1, '2025-08-30 18:04:41', '2025-08-30 18:04:41'),
(20, 'flow', 'مدیریت فرایند سرمایه گذاری', 'flow', 2, 6, 1, '2025-09-03 17:40:07', '2025-09-03 17:40:07'),
(21, 'report', 'گزارشات', 'report', 2, 14, 13, '2025-10-12 18:44:12', '2025-10-12 18:44:12'),
(22, 'correspondence', 'مکاتبات', 'correspondence', 2, 15, 1, '2026-01-31 09:43:44', '2026-01-31 09:43:44'),
(23, 'correspondence', 'مکاتبات', 'correspondence-2', 9, NULL, 1, '2026-02-07 11:15:44', '2026-02-07 11:15:44'),
(24, 'financialstatement', 'اطلاعات مالی شرکت ها', 'financialstatement', 1, 16, 1, '2026-02-15 08:00:52', '2026-02-15 08:00:52');

-- --------------------------------------------------------

--
-- Table structure for table `personal_access_tokens`
--

CREATE TABLE `personal_access_tokens` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `tokenable_type` varchar(255) NOT NULL,
  `tokenable_id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) NOT NULL,
  `token` varchar(64) NOT NULL,
  `abilities` text DEFAULT NULL,
  `last_used_at` timestamp NULL DEFAULT NULL,
  `expires_at` timestamp NULL DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `posts`
--

CREATE TABLE `posts` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `priority` int(11) DEFAULT NULL COMMENT 'شماره اولویت نمایش',
  `title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL COMMENT 'عنوان محصول',
  `en_title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL COMMENT 'عنوان انگلیسی',
  `sub_title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL COMMENT 'زیر عنوان',
  `slug` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL COMMENT 'نام قابل استفاده',
  `cover` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL COMMENT 'تصویر کاور',
  `file_path` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL COMMENT 'لینک فایل',
  `gallery_media` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_bin DEFAULT NULL,
  `description` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL COMMENT 'توضیحات کلی',
  `full_description` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL COMMENT 'توضیحات طولانی',
  `status` tinyint(4) NOT NULL DEFAULT 1 COMMENT 'وضعیت نمایش',
  `user_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `posts`
--

INSERT INTO `posts` (`id`, `priority`, `title`, `en_title`, `sub_title`, `slug`, `cover`, `file_path`, `gallery_media`, `description`, `full_description`, `status`, `user_id`, `created_at`, `updated_at`) VALUES
(3, NULL, 'امضای تفاهم نامه همکاری با محوریت فناوری های صنایع دریایی', NULL, NULL, 'امضای-تفاهم-نامه-همکاری-با-محوریت-فناوری-های-صنایع-دریایی', NULL, NULL, NULL, 'امضای تفاهم نامه همکاری با محوریت فناوری های صنایع دریایی ۱۴۰۳-۰۲-۲۵ به گزارش روابط عمومی سینا وی سی: تفاهم نامه همکاری فی مابین شرکت سینا وی سی و شرکت نو آوری صنایع دریایی با حضور مدیرعامل دو مجموعه به امضا رسید.', 'امضای تفاهم نامه همکاری با محوریت فناوری های صنایع دریایی ۱۴۰۳-۰۲-۲۵ به گزارش روابط عمومی سینا وی سی: تفاهم نامه همکاری فی مابین شرکت سینا وی سی و شرکت نو آوری صنایع دریایی با حضور مدیرعامل دو مجموعه به امضا رسید.', 4, NULL, '2024-05-13 20:30:00', '2024-05-13 20:30:00'),
(4, NULL, 'امضای سند همکاری سینا وی سی و پارک علم و فناوری قزوین', NULL, NULL, 'امضای-سند-همکاری-سینا-وی-سی-و-پارک-علم-و-فناوری-قزوین', NULL, NULL, NULL, 'امضای سند همکاری سینا وی سی و پارک علم و فناوری قزوین ۱۴۰۳-۰۲-۱۱ در حاشیه ششمین نمایشگاه بین‌المللی توانمندی‌های صادراتی IRAN EXPO 2024 سینا وی سی و پارک علم و فناوری قزوین تفاهم نامه همکاری امضا کردند.', 'امضای سند همکاری سینا وی سی و پارک علم و فناوری قزوین ۱۴۰۳-۰۲-۱۱ در حاشیه ششمین نمایشگاه بین‌المللی توانمندی‌های صادراتی IRAN EXPO 2024 سینا وی سی و پارک علم و فناوری قزوین تفاهم نامه همکاری امضا کردند.', 4, NULL, '2024-04-29 20:30:00', '2024-04-29 20:30:00'),
(5, NULL, 'امضا تفاهم نامه همکاری بین سینا وی سی و بیمه سینا', NULL, NULL, 'امضا-تفاهم-نامه-همکاری-بین-سینا-وی-سی-و-بیمه-سینا', NULL, NULL, NULL, 'امضا تفاهم نامه همکاری بین سینا وی سی و بیمه سینا ۱۴۰۲-۱۰-۰۵ این تفاهم نامه با هدف تقویت همکاری، هم افزایی، ارتقاء توانمندی تخصصی و به اشتراک گذاری دانش بومی در جهت پیشبرد اهداف توسعه ای با استفاده از ظرفیت های دانشی طرفین منعقد گردید', 'امضا تفاهم نامه همکاری بین سینا وی سی و بیمه سینا ۱۴۰۲-۱۰-۰۵ این تفاهم نامه با هدف تقویت همکاری، هم افزایی، ارتقاء توانمندی تخصصی و به اشتراک گذاری دانش بومی در جهت پیشبرد اهداف توسعه ای با استفاده از ظرفیت های دانشی طرفین منعقد گردید', 4, NULL, '2023-12-25 20:30:00', '2023-12-25 20:30:00'),
(6, NULL, 'انعقاد تفاهم‌نامه مشترک شرکت توسعه دانش بنیان سینا و کانون کارگزاران بورس و اوراق بهادار', NULL, NULL, 'انعقاد-تفاهم‌نامه-مشترک-شرکت-توسعه-دانش-بنیان-سینا-و-کانون-کارگزاران-بورس-و-اوراق-بهادار', NULL, NULL, NULL, 'انعقاد تفاهم‌نامه مشترک شرکت توسعه دانش بنیان سینا و کانون کارگزاران بورس و اوراق بهادار ۱۴۰۲-۰۹-۰۸ امروز کانون کارگزاران بورس و اوراق بهادار با امضای تفاهم نامه‌ای مشترک، پل ارتباطی بنیاد مستضعفان با بازار سرمایه شد.', 'انعقاد تفاهم‌نامه مشترک شرکت توسعه دانش بنیان سینا و کانون کارگزاران بورس و اوراق بهادار ۱۴۰۲-۰۹-۰۸ امروز کانون کارگزاران بورس و اوراق بهادار با امضای تفاهم نامه‌ای مشترک، پل ارتباطی بنیاد مستضعفان با بازار سرمایه شد.', 4, NULL, '2023-11-28 20:30:00', '2023-11-28 20:30:00'),
(7, NULL, 'انعقاد تفاهم نامه همکاری سینا وی سی و انجمن شرکت های حمل و نقل ریلی', NULL, NULL, 'انعقاد-تفاهم-نامه-همکاری-سینا-وی-سی-و-انجمن-شرکت-های-حمل-و-نقل-ریلی', NULL, NULL, NULL, 'انعقاد تفاهم نامه همکاری سینا وی سی و انجمن شرکت های حمل و نقل ریلی ۱۴۰۲-۰۹-۰۱ این تفاهم نامه در راستای هم افزایی و همکاری های فیمابین در محل شرکت توسعه دانش بنیان سینا شکل گرفت.', 'انعقاد تفاهم نامه همکاری سینا وی سی و انجمن شرکت های حمل و نقل ریلی ۱۴۰۲-۰۹-۰۱ این تفاهم نامه در راستای هم افزایی و همکاری های فیمابین در محل شرکت توسعه دانش بنیان سینا شکل گرفت.', 4, NULL, '2023-11-21 20:30:00', '2023-11-21 20:30:00'),
(8, NULL, 'بازدید از مرکز پردازش پیشرفته دیجی‌کالا؛ الگویی نوین در انبارداری و لجستیک', NULL, NULL, 'بازدید-از-مرکز-پردازش-پیشرفته-دیجیکالا؛-الگویی-نوین-در-انبارداری-و-لجستیک', 'site/posts/featured/LTLx9KAGn9U5vopm04H2R6145JJX2CxQKDuLQoFz.jpg', NULL, '[{\"path\":\"posts\\/gallery\\/Oe7KBzMYIpEAtHsAWZmD33leRPYOuunUvYWYaOJu.jpg\",\"type\":\"image\",\"name\":\"\\u062a\\u0648\\u0633\\u0639\\u0647-\\u062f\\u0627\\u0634\\u0646-\\u0628\\u0646\\u06cc\\u0627\\u0646-\\u0633\\u06cc\\u0646\\u0627-\\u062f\\u06cc\\u062c\\u06cc-\\u06a9\\u0627\\u0644\\u0627-\\u0627\\u0646\\u0628\\u0627\\u0631-\\u062f\\u0627\\u0646\\u0634.jpg\"},{\"path\":\"posts\\/gallery\\/S4BeiBYdwcsxXpr8G0ofkGKP5QgD0lNJF8Z28peE.jpg\",\"type\":\"image\",\"name\":\"\\u062a\\u0648\\u0633\\u0639\\u0647-\\u062f\\u0627\\u0646\\u0634-\\u0628\\u0646\\u06cc\\u0627\\u0646-\\u0633\\u06cc\\u0646\\u0627-\\u0645\\u062d\\u0645\\u062f-\\u062d\\u0633\\u06cc\\u0646-\\u062f\\u06cc\\u0648\\u0627\\u0646-\\u0628\\u06cc\\u06af\\u06cc-\\u0627\\u062d\\u0633\\u0627\\u0646-\\u06a9\\u0647\\u0646-\\u0631\\u0627\\u0632-\\u062f\\u06cc\\u062c\\u06cc\\u06a9\\u0627\\u0644\\u0627.jpg\"},{\"path\":\"posts\\/gallery\\/lnUhTPeCa7Ht0ZNrE84TFhqZ1PiA42dpyrXtJPUq.jpg\",\"type\":\"image\",\"name\":\"\\u0633\\u06cc\\u0646\\u0627-\\u0648\\u06cc-\\u0633\\u06cc-\\u062f\\u06cc\\u062c\\u06cc-\\u06a9\\u0627\\u0644\\u0627.jpg\"}]', 'جمعی از مدیران و کارشناسان سینا وی سی از مرکز پردازش و انبار شرکت دیجی‌کالا در شهرک دانش بازدید کردند. این بازدید با هدف آشنایی با فرآیندهای انبارداری و لجستیک دیجی‌کالا و بررسی امکانات، فناوری ها و دانش‌ به‌کاررفته در این مجموعه صورت گرفت.', '<p>بازدید از مرکز پردازش پیشرفته دیجی‌کالا؛ الگویی نوین در انبارداری و لجستیک</p><p>جمعی از مدیران و کارشناسان سینا وی سی از مرکز پردازش و انبار شرکت دیجی‌کالا در شهرک دانش بازدید کردند. این بازدید با هدف آشنایی با فرآیندهای انبارداری و لجستیک دیجی‌کالا و بررسی امکانات، فناوری ها و دانش‌ به‌کاررفته در این مجموعه صورت گرفت.</p><p>در جریان این بازدید، اعضاء با مراحل مختلف انبارداری، از دریافت کالا تا پردازش و ارسال سفارش‌ها، آشنا شدند. مرکز پردازش دانش دیجی‌کالا با مساحتی بالغ بر ۵۰ هزار مترمربع، یکی از بزرگ‌ترین مراکز پردازش در خاورمیانه محسوب می‌شود و ظرفیت انبارش بیش از ۵ میلیون کالا و پردازش ۵۰۰ هزار کالا در روز را داراست.</p><p>دیجی‌کالا با بهره‌گیری از فناوری‌های پیشرفته در حوزه انبارداری و لجستیک، فرآیندهای خود را به‌صورت بهینه مدیریت می‌کند. این شرکت دارای سه مرکز مجزا برای انبارداری در تهران است که شامل مرکز دانش، مرکز اتحاد و مرکز فتح می‌شود. همچنین، دیجی‌کالا با ایجاد انبارهای سیار در تهران و برخی شهرستان‌ها، امکان تحویل سریع‌تر کالاها را فراهم کرده است. در این بازدید، مدیران دیجی‌کالا توضیحاتی در مورد سیستم‌های مدیریت موجودی، فرآیندهای بسته‌بندی و ارسال کالا، و نحوه همکاری با فروشندگان ارائه دادند. همچنین، به برنامه‌های توسعه‌ای دیجی‌کالا در زمینه افزایش ظرفیت انبارداری و بهبود خدمات به مشتریان اشاره شد.</p>', 4, NULL, '2025-01-05 20:30:00', '2026-05-26 14:53:57'),
(9, NULL, 'بازدید از پروژه هوشمندسازی کشاورزی شرکت رایان آروین', NULL, NULL, 'بازدید-از-پروژه-هوشمندسازی-کشاورزی-شرکت-رایان-آروین', 'site/posts/featured/PzMTHg4SPY9VmSTbXFB1FsUtWxaEly3tfeK9UUyQ.jpg', NULL, '[{\"path\":\"posts\\/gallery\\/3bRxJPthfKvr3hq2oG0TFPuRqX20NFlm5fvDn5dV.jpg\",\"type\":\"image\",\"name\":\"IMG_20241113_151520_934.jpg\"},{\"path\":\"posts\\/gallery\\/dOVQ4ZJFCxLYZia9kD6G4N4oMzK13cjTDEiJ7OH7.jpg\",\"type\":\"image\",\"name\":\"IMG_20241113_151527_688.jpg\"}]', 'بازدید مدیرعامل و جمعی از همکاران شرکت توسعه دانش‌بنیان سینا از پروژه هوشمندسازی کشاورزی شرکت رایان آروین در مزرعه شرکت کشاورزی و دامپروری چالتاسیان صورت پذیرفت.', '<p><span style=\"color: rgb(67, 84, 106);\">بازدید از پروژه هوشمندسازی کشاورزی شرکت رایان آروین الگوریتم. بازدید مدیرعامل و جمعی از همکاران شرکت توسعه دانش‌بنیان سینا از پروژه هوشمندسازی کشاورزی شرکت رایان آروین در مزرعه شرکت کشاورزی و دامپروری چالتاسیان صورت پذیرفت.شرکت رایان آروین الگوریتم، یکی از شرکت‌های پرتفوی سینا وی‌سی می باشد که در زمینه مدیریت هوشمند آبیاری مزارع فعالیت می‌کند. این بازدید در راستای ارزیابی عملکرد سیستم‌های هوشمند آبیاری در محیط واقعی مزرعه و بررسی فرصت‌های همکاری بیشتر بود.در حاشیه این بازدید، نمایندگان سینا وی‌سی با مدیر بخش کشاورزی شرکت چالتاسیان دیدار و گفتگو کردند. در این نشست، طرفین ضمن معرفی ظرفیت‌ها و توانمندی‌های خود، به بررسی اثربخشی سیستم هوشمند آبیاری رایان آروین و سامانه سما کنترل در مزرعه چالتاسیان پرداختند. همچنین، معضلات موجود در حوزه کشاورزی و راهکارهای فناورانه برای حل این چالش‌ها مورد بحث و تبادل نظر قرار گرفت.</span></p>', 4, NULL, '2024-11-12 20:30:00', '2026-05-26 15:08:37'),
(10, NULL, 'بازدید از کارخانه پارس مینو: بزرگترین و با قدمت‌ترین کارخانه تولید تنقلات و خوراکی', NULL, NULL, 'بازدید-از-کارخانه-پارس-مینو-بزرگترین-و-با-قدمتترین-کارخانه-تولید-تنقلات-و-خوراکی', 'site/posts/featured/fnbtSCGOhu4M6QvRXVMpb1dei9MDP8Z4LlsK6YNi.jpg', NULL, '[{\"path\":\"posts\\/gallery\\/ZHrkt1OIfRRqdfSXolWbMCSKfQjzVrBsMr1ZyEEP.jpg\",\"type\":\"image\",\"name\":\"\\u062a\\u0648\\u0633\\u0639\\u0647-\\u062f\\u0627\\u0646\\u0634-\\u0628\\u0646\\u06cc\\u0627\\u0646-\\u0633\\u06cc\\u0646\\u0627-\\u06a9\\u0627\\u0631\\u062e\\u0627\\u0646\\u0647-\\u0645\\u06cc\\u0646\\u0648-\\u067e\\u0627\\u0631\\u0633-\\u0645\\u06cc\\u0646\\u0648.jpg\"}]', 'جمعی از مدیران و کارشناسان شرکت توسعه دانش بنیان سینا به عنوان بازوی سرمایه گذاری خطر پذیر بنیاد مستضعفان از کارخانه پارس مینو دیداری داشتند که تلفیقی از اصالت، فناوری و نوآوری در صنعت خوراکی ایران را به نمایش گذاشت.', '<p><span style=\"color: rgb(67, 84, 106);\">&nbsp;جمعی از مدیران و کارشناسان شرکت توسعه دانش بنیان سینا به عنوان بازوی سرمایه گذاری خطر پذیر بنیاد مستضعفان از کارخانه پارس مینو دیداری داشتند که تلفیقی از اصالت، فناوری و نوآوری در صنعت خوراکی ایران را به نمایش گذاشت. این بازدید، نه تنها فرصتی برای آشنایی عمیق با فرآیندهای پیشرفته تولید و استانداردهای کیفی بی‌نظیر این مجموعه فراهم آورد، بلکه به عنوان الگویی برای توسعه پایدار در صنعت غذایی کشور به شمار می‌آید.در طول این تجربه، مهمانان با مراحل دقیق و حرفه‌ای تولید، از آماده‌سازی مواد اولیه گرفته تا خطوط بسته‌بندی، که شامل تولید شکلات‌های لذیذ، بیسکویت‌های خوش‌طعم و آدامس های متنوع می‌شود، آشنا شدند. استفاده از فناوری‌های نوین در کنار تجهیزات پیشرفته در کارخانه پارس مینو، نشانگر تعهد این مجموعه به ارائه محصولاتی با بالاترین استانداردهای جهانی و بهبود مستمر فرآیندهای تولید است.</span></p><p><span style=\"color: rgb(67, 84, 106);\">کارخانه پارس مینو با دارا بودن زیرساخت‌های گسترده و سرمایه‌گذاری‌های کلان در زمینه تکنولوژی، به عنوان نمادی از پیشگامی در صنعت خوراکی و تنقلات در ایران شناخته می‌شود. مدیران کارخانه در خلال بازدید، با ارائه توضیحات جامع پیرامون سیستم‌های کنترل کیفیت، فرآیندهای بسته‌بندی و راهکارهای بازاریابی نوین، به شفافیت عملیاتی و استراتژی‌های توسعه‌ای اشاره کردند.</span></p><p><span style=\"color: rgb(67, 84, 106);\">همچنین، برنامه‌های توسعه‌ای کارخانه در زمینه تنوع‌بخشی به محصولات و بهبود مستمر فرآیندهای تولید، نمونه‌ای بارز از هماهنگی و هم‌افزایی میان تیم‌های فنی و مدیریتی این مجموعه را به نمایش گذاشت. این دیدار سرشار از تجربیات آموزنده و نکات کلیدی مدیریتی، تأکیدی است بر اهمیت سرمایه‌گذاری در فناوری‌های نوین و نوآوری‌های صنعتی حتی در شرکتی با اصالت و قدمت به عنوان محرک اصلی رشد و توسعه پایدار در عرصه تنقلات و خوراکی می باشد.</span></p><p><span style=\"color: rgb(67, 84, 106);\">در نهایت، بازدید از کارخانه پارس مینو به عنوان نقطه عطفی در ارتقای استانداردهای صنعتی و نمونه‌ای از تعهد به کیفیت و نوآوری، موجبات امیدواری و الهام‌بخشی برای مدیران و کارشناسان این مجموعه سرمایه گذار داشت.</span></p>', 4, NULL, '2025-02-23 20:30:00', '2026-05-26 14:38:27'),
(11, NULL, 'بازدید مدیران شرکت توسعه دانش بنیان سینا از شرکت مهندسی و ساخت برق و کنترل مپنا(مکو)', NULL, NULL, 'بازدید-مدیران-شرکت-توسعه-دانش-بنیان-سینا-از-شرکت-مهندسی-و-ساخت-برق-و-کنترل-مپنامکو', 'site/posts/featured/TZZOldxBbJz6AOdMKwY98X1YQDh1EEeHJ5KipdGa.jpg', NULL, '[{\"path\":\"posts\\/gallery\\/nGFkcYHokqfcTZTqnZwmFamJfFzdJhQgaf7615I4.png\",\"type\":\"image\",\"name\":\"3.png\"},{\"path\":\"posts\\/gallery\\/gCNI6keU1ALWzqkMnuFpMJ7kB7TDcbQD9kF3jmcE.jpg\",\"type\":\"image\",\"name\":\"4.jpg\"},{\"path\":\"posts\\/gallery\\/sGs0tJjG1oJyu8ndogy8pB0Qyz7PZuYCSLSfFmbO.jpg\",\"type\":\"image\",\"name\":\"1.jpg\"}]', 'در راستای گسترش تعاملات فناورانه و آشنایی با ظرفیت های صنعتی کشور،جمعی از مدیران و کارشناسان شرکت توسعه دانش بنیان سینا از بخش های مختلف شرکت مهندسی و ساخت برق و کنترل مپنا(مکو) بازدید نمودند.', '<p>در راستای گسترش تعاملات فناورانه و آشنایی با ظرفیت های صنعتی کشور،جمعی از مدیران و کارشناسان شرکت توسعه دانش بنیان سینا از بخش های مختلف شرکت مهندسی و ساخت برق و کنترل مپنا(مکو)بازدید نمودند.</p><p>این بازدید با هدف بررسی توانمندی های تولیدی،دستاوردهای فناورانه و ساختار مدیریتی گروه مکو انجام شد.در جریان این بازدید هیئت اعزامی بافرآیندهای تخصصی تولید و حوزه های مختلف فعالیت این گروه صنعتی از نزدیک آشنا شدند.</p><p>در توضیحات ارائه شده از سوی مدیران مکو،به نقش این مجموعه در زنجیره تامین انرژی کشور اشاره شد؛ زنجیره ای کامل که با تکیه بر دانش بومی و توان متخصصان ایرانی شکل گرفته وشامل تولید انواع بردهای الکترونیکی،شارژرها، تابلوهای برق نیروگاهی،تجهیزات برق خودروهای برقی،توربین ها و سایر محصولات صنعتی است.</p><p>همچنین نمایندگان مپنا گزارشی از فعالیت های گروه در حوزه های نیروگاه ها،انرژی ،نفت و گاز،حمل و نقل ریلی و پروژه های نوآورانه فناورانه ارائه کردند.در ادامه،نمایندگان شرکت توسعه دانش بنیان سینا ضمن طرح پرسش هایی درباره مدل های مدیریتی، فرآیندهای مهندسی و سیستم های کنترل کیفیت،بر اهمیت همکاری های فناورانه و تبادل تجربیات میان شرکت های دانش بنیان و صنایع مادر تاکید کردند.</p><p>این بازدید در فضایی صمیمی و تخصصی برگزار شد و زمینه ساز تقویت ارتباطات میان بخش خصوصی و صنایع پیشرو کشور در مسیر تحقق اقتصاد دانش بنیان شد.</p>', 4, NULL, '2025-11-10 20:30:00', '2026-05-26 14:19:39'),
(12, NULL, 'بازدید مدیران و کارشناسان شرکت توسعه دانش‌بنیان سینا از کارخانه تولید خوراک دام فرتاک جوجه تیمره', NULL, NULL, 'بازدید-مدیران-و-کارشناسان-شرکت-توسعه-دانشبنیان-سینا-از-کارخانه-تولید-خوراک-دام-فرتاک-جوجه-تیمره', 'site/posts/featured/NQ8KwyBIoKvh9RwlZPtCnhgOZTLDt6P70HEoETT8.jpg', NULL, '[]', 'جمعی از مدیران و کارشناسان شرکت توسعه دانش‌بنیان سینا در راستای ارزیابی عملکرد و بررسی روند پیشرفت شرکت فرتاک جوجه تیمره، از کارخانه تولید خوراک دام این مجموعه در شهرستان خمین بازدید کردند.', '<p>بازدید مدیران و کارشناسان شرکت توسعه دانش‌بنیان سینا از کارخانه تولید خوراک دام فرتاک جوجه تیمره</p><p>جمعی از مدیران و کارشناسان شرکت توسعه دانش‌بنیان سینا در راستای ارزیابی عملکرد و بررسی روند پیشرفت شرکت فرتاک جوجه تیمره، از کارخانه تولید خوراک دام این مجموعه در شهرستان خمین بازدید کردند.</p><p>این بازدید که با هدف ارتقای تعاملات و بررسی امکانات و ظرفیت‌های تولیدی انجام شد، فرصتی برای تبادل نظر و آشنایی نزدیک‌تر با فرآیندها و دستاوردهای این شرکت فراهم آورد.</p><p>پس از این بازدید، جلسه‌ای با حضور هیئت مدیره شرکت فرتاک جوجه تیمره برگزار شد. در این نشست، موضوعات مطرح‌شده در بازدید بررسی گردید و تصمیمات مهمی در راستای بهبود عملکرد و توسعه فعالیت‌های مشترک اتخاذ شد.</p><p>این تعاملات گامی مهم در جهت تقویت همکاری‌های علمی و صنعتی و تحقق اهداف مشترک شرکت‌های دانش‌بنیان است.</p>', 4, NULL, '2025-01-04 20:30:00', '2026-05-26 14:57:08'),
(13, NULL, 'بازدید مدیرعامل و کمیته سرمایه‌گذاری سینا وی سی از مرکز رشد دارویی دانشگاه تهران صورت پذیرفت', NULL, NULL, 'بازدید-مدیرعامل-و-کمیته-سرمایهگذاری-سینا-وی-سی-از-مرکز-رشد-دارویی-دانشگاه-تهران-صورت-پذیرفت', 'site/posts/featured/4VTt2Pb0hhLN5e06JirdxcZJRDqQZMkKnxCbRJRB.jpg', NULL, '[{\"path\":\"posts\\/gallery\\/PUP7Gsgnjs117Ot1O0RQK9PreKHXYemOeEZhNmav.jpg\",\"type\":\"image\",\"name\":\"\\u06cc\\u0627\\u0633\\u0631-\\u062e\\u0627\\u0646\\u06cc-\\u0633\\u0631\\u0645\\u0627\\u06cc\\u0647-\\u06af\\u0630\\u0627\\u0631.jpg\"},{\"path\":\"posts\\/gallery\\/nLY8pkMuxuWT4mbZfERgQPOz0Lvr6UiTtxhrWH5I.jpg\",\"type\":\"image\",\"name\":\"\\u06cc\\u0627\\u0633\\u0631-\\u062e\\u0627\\u0646\\u06cc-\\u06a9\\u0634\\u0645\\u0631\\u0632\\u06cc-\\u0633\\u06cc\\u0646\\u0627-\\u0648\\u06cc-\\u0633\\u06cc.jpg\"},{\"path\":\"posts\\/gallery\\/s0myxfG1oFEwbjMF69GFlx7WhDFyGoLuuCyThXns.jpg\",\"type\":\"image\",\"name\":\"\\u062a\\u0648\\u0633\\u0639\\u0647-\\u062f\\u0627\\u0646\\u0634-\\u0628\\u0646\\u06cc\\u0627\\u0646-\\u0633\\u06cc\\u0646\\u0627-\\u06cc\\u0627\\u0633\\u0631-\\u062e\\u0627\\u0646\\u06cc-1.jpg\"},{\"path\":\"posts\\/gallery\\/NJmTW89oAqBxrqJ8Dkhvl8rUwiavnln1RAu3bq9v.jpg\",\"type\":\"image\",\"name\":\"\\u0633\\u0631\\u0645\\u0627\\u06cc\\u0647-\\u06af\\u0630\\u0627\\u0631\\u06cc-\\u062a\\u0648\\u0633\\u0639\\u0647-\\u062f\\u0627\\u0646\\u0634-\\u0628\\u0646\\u06cc\\u0627\\u0646-\\u0633\\u06cc\\u0646\\u0627.jpg\"},{\"path\":\"posts\\/gallery\\/KN1p0VKlmv9ZPNYmboJd0pgPeJIHVST6QoquP0wd.jpg\",\"type\":\"image\",\"name\":\"\\u0633\\u06cc\\u0646\\u0627-\\u0648\\u06cc-\\u0633\\u06cc.jpg\"}]', 'در این بازدید مدیر محترم مرکز رشد فناوری های دارویی دانشگاه تهران، دکتر بیگلر به ارائه گزارش و دستاوردهای این مرکز پرداختند.', '<p>بازدید مدیرعامل و کمیته سرمایه‌گذاری سینا وی سی از مرکز رشد دارویی دانشگاه تهران صورت پذیرفت</p><p>در این بازدید مدیر محترم مرکز رشد فناوری های دارویی دانشگاه تهران، دکتر&nbsp;بیگلر به ارائه گزارش و&nbsp;دستاوردهای این مرکز پرداختند.</p><p>در ادامه جلسه، شرکت‌های مستقر در این مرکز ضمن معرفی و ارائه محصولات خود، سئوالاتی را در خصوص نحوه سرمایه گذاری سیناوی سی مطرح نمودند.</p><p>همچنین مهندس یاسر خانی مدیرعامل شرکت توسعه دانش بنیان سینا نیز به معرفی خدمات قابل ارائه و شرایط سرمایه گذاری سینا وی سی پرداختند.&nbsp;وی خاطر نشان کرد ، با وجود اینکه سرمایه‌گذاری در صنعت دارو در اولویت‌ شرکت سرمایه گذاری سینا وی سی نمی‌باشد ولیکن در صورتی جزو تامین نیازمندی های راهبردی کشور و فناوری‌های پیشرفته و آینده ساز باشد، سینا وی سی آمادگی خود را جهت مذاکره با شرکت ها اعلام می دارد.</p><p>در حاشیه این بازدید از محوطه کارگاه ها و آزمایشگاه ها و تولیدات این مرکز بازدید به عمل آمد.</p>', 4, NULL, '2024-12-15 20:30:00', '2026-05-26 15:01:20'),
(14, NULL, 'بررسی پیوست فناوری مدل آبادانی و پیشرفت مناطق محروم', NULL, NULL, 'بررسی-پیوست-فناوری-مدل-آبادانی-و-پیشرفت-مناطق-محروم', NULL, NULL, NULL, 'بررسی پیوست فناوری مدل آبادانی و پیشرفت مناطق محروم ۱۴۰۲-۰۳-۲۰ شرکت توسعه دانش بنیان سینا در جلسه‌ای مشترک با مدیر کل آبادانی و پیشرفت بنیاد مسکن انقلاب اسلامی، نمایندگان وزارت دفاع و بنیاد علوی به تبادل نظر و گزارش پیرامون اقدامات انجام شده پرداختند', 'بررسی پیوست فناوری مدل آبادانی و پیشرفت مناطق محروم ۱۴۰۲-۰۳-۲۰ شرکت توسعه دانش بنیان سینا در جلسه‌ای مشترک با مدیر کل آبادانی و پیشرفت بنیاد مسکن انقلاب اسلامی، نمایندگان وزارت دفاع و بنیاد علوی به تبادل نظر و گزارش پیرامون اقدامات انجام شده پرداختند.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(15, NULL, 'برگزاری نشست خبری رویداد پل سرمایه گذاری فراگیری و فناوری مالی', NULL, NULL, 'برگزاری-نشست-خبری-رویداد-پل-سرمایه-گذاری-فراگیری-و-فناوری-مالی', NULL, NULL, NULL, 'برگزاری نشست خبری رویداد پل سرمایه گذاری فراگیری و فناوری مالی ۱۴۰۲-۱۰-۰۵ نشست خبری سومین رویداد پل سرمایه گذاری در حوزه فناوری های مالی در محل شرکت توسعه دانش بنیان سینا با حضور مدیرعامل این شرکت و خبرنگاران خبرگذاری های رسمی کشور و همچنین روزنامه ن', 'برگزاری نشست خبری رویداد پل سرمایه گذاری فراگیری و فناوری مالی ۱۴۰۲-۱۰-۰۵ نشست خبری سومین رویداد پل سرمایه گذاری در حوزه فناوری های مالی در محل شرکت توسعه دانش بنیان سینا با حضور مدیرعامل این شرکت و خبرنگاران خبرگذاری های رسمی کشور و همچنین روزنامه نگاران برگزار شد.', 4, NULL, '2023-12-25 20:30:00', '2023-12-25 20:30:00'),
(16, NULL, 'برگزاری کارگروه مشترک طرح های دریافتی حوزه عمران', NULL, NULL, 'برگزاری-کارگروه-مشترک-طرح-های-دریافتی-حوزه-عمران', NULL, NULL, NULL, 'برگزاری کارگروه مشترک طرح های دریافتی حوزه عمران ۱۴۰۲-۰۳-۲۰ کارگروه طرح های دریافتی حوزه عمران با هدف ارزیابی طرح های این حوزه با ارائه ی شرکت نوید ساختار بهینه، گروه تخصصی سازه و مقاوم سازی عملکرد، دفتر مدیریت پروژه و مدلسازی اطلاعات ساختمان شریف، م', 'برگزاری کارگروه مشترک طرح های دریافتی حوزه عمران ۱۴۰۲-۰۳-۲۰ کارگروه طرح های دریافتی حوزه عمران با هدف ارزیابی طرح های این حوزه با ارائه ی شرکت نوید ساختار بهینه، گروه تخصصی سازه و مقاوم سازی عملکرد، دفتر مدیریت پروژه و مدلسازی اطلاعات ساختمان شریف، مرکز مطالعات مهندسی سپاه در حوزه ی ساختمان و ارائه مدل بومی سازی میلگرد کامپوزیتی GFRP در تاریخ ۲۹ شهریور ماه برگزار شد.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(17, NULL, 'برگزاری کمیته سرمایه گذاری شرکت توسعه دانش بنیان سینا', NULL, NULL, 'برگزاری-کمیته-سرمایه-گذاری-شرکت-توسعه-دانش-بنیان-سینا', 'site/posts/featured/l0laBH1Cs0sFLyyQyn2jYQWxpCo2LuOlNWqvpeZ4.jpg', NULL, '[]', 'شرکت توسعه دانش بنیان سینا(سینا وی سی) به منظور ارزیابی وضعیت موجود شرکت های پرتفوی خود جهت ایجاد توسعه بازار، اقدام به برگزاری جلسات کمیته سرمایه گذاری نمود.', '<p>شرکت توسعه دانش بنیان سینا(سینا وی سی) به منظور ارزیابی وضعیت موجود شرکت های پرتفوی خود جهت ایجاد توسعه بازار، اقدام به برگزاری جلسات کمیته سرمایه گذاری نمود. در طی این جلسه که مورخ 13 مرداد ماه تشکیل گردید،مدیران شرکت های پرتفو به ارائه گزارشی از نقاط قوت و ضعف کسب و کار خود پرداختند. هم چنین اعضای کمیته نیز که متشکل از مدیران و مشاوران سینا وی سی بوده ، ضمن ابراز خوشنودی از فعالیت های صورت گرفته، راه حل های پیش رو کسب و کار ر ا بیان نمودند.</p>', 4, NULL, '2025-08-11 20:30:00', '2026-05-26 14:27:41'),
(18, NULL, 'تاثیر نمایشگاه GITEX Global 2024 دبی در حوزه هوش مصنوعی', NULL, NULL, 'تاثیر-نمایشگاه-GITEX-Global-2024-دبی-در-حوزه-هوش-مصنوعی', NULL, NULL, NULL, 'تاثیر نمایشگاه GITEX Global 2024 دبی در حوزه هوش مصنوعی ۱۴۰۳-۰۸-۱۳ 2024 GITEX Global به عنوان بزرگترین نمایشگاه فناوری جهان در دبی با هدف ارائه جدیدترین و پیشرفته ترین فناوری ها و نوآوریها با تمرکز بر نقش تحول آفرین هوش مصنوعی در صنایع مختلف برگزار گ', 'تاثیر نمایشگاه GITEX Global 2024 دبی در حوزه هوش مصنوعی ۱۴۰۳-۰۸-۱۳ 2024 GITEX Global به عنوان بزرگترین نمایشگاه فناوری جهان در دبی با هدف ارائه جدیدترین و پیشرفته ترین فناوری ها و نوآوریها با تمرکز بر نقش تحول آفرین هوش مصنوعی در صنایع مختلف برگزار گردید این نمایشگاه به عنوان پلتفرمی برای تبادل دانش و تجربیات ایجاد همکاریهای تجاری و نمایش دستاوردهای جدید علمی و صنعتی عمل می کنند.', 4, NULL, '2024-11-02 20:30:00', '2024-11-02 20:30:00'),
(19, NULL, 'تشکیل جلسه کمیته ریسک شرکت توسعه دانش‌بنیان سینا با هدف مدیریت چالش‌ها', NULL, NULL, 'تشکیل-جلسه-کمیته-ریسک-شرکت-توسعه-دانشبنیان-سینا-با-هدف-مدیریت-چالشها', 'site/posts/featured/EjZ49Slr9sKIMNSrozmXwKMy6jgUtsdoqoFQtG02.jpg', NULL, '[{\"path\":\"posts\\/gallery\\/UeYY7WDilfRSl5kfcDe8ibYmA4ZdZKK9CAo6tyay.jpg\",\"type\":\"image\",\"name\":\"AM3A0080.jpg\"},{\"path\":\"posts\\/gallery\\/kZkzu3gt0yozUXeQ9RZ7hlBYYX24woh5cYy103p7.jpg\",\"type\":\"image\",\"name\":\"\\u062a\\u0648\\u0633\\u0639\\u0647-\\u062f\\u0627\\u0646\\u0634-\\u0628\\u0646\\u06cc\\u0627\\u0646-\\u0633\\u06cc\\u0646\\u0627-1.jpg\"}]', 'با هدف تقویت مدیریت پرتفوی سرمایه‌گذاری و نظارت بر ریسک‌های پیش رو، جلسه کمیته ریسک شرکت توسعه دانش‌بنیان سینا برگزار شد. در این نشست، راهکارهای کنترلی و پیشگیرانه برای چالش‌های پروژه‌های جاری تصویب و بر تداوم این جلسات جهت پایش مستمر تأکید گردید.', '<p><span style=\"color: rgb(67, 84, 106);\">در راستای بهبود فرآیند مدیریت پرتفوی سرمایه گذاری و تقویت نظارت بر ریسک ها و چالش های پیش رو، جلسه کمیته ریسک شرکت توسعه دانش‌بنیان سینا در تاریخ ۳۱ تیرماه با حضور اعضاء کمیته برگزار شد.</span></p><p><span style=\"color: rgb(67, 84, 106);\">در این جلسه، مهم‌ترین مسائل و ریسک‌های پیش‌روی پروژه‌های جاری شرکت مورد بررسی قرار گرفت و راهکارهای پیشگیرانه و کنترلی متناسب مصوب گردید. همچنین مقرر شد جلسات این کمیته به‌صورت مستمر با هدف شناسایی و پایش ریسک‌های پیش رو برگزار شود.</span></p>', 4, NULL, '2025-07-21 20:30:00', '2026-05-26 14:29:41'),
(20, NULL, 'تیزر ویدیویی سما کنترل؛ گامی نوین در کشاورزی هوشمند', NULL, NULL, 'تیزر-ویدیویی-سما-کنترل؛-گامی-نوین-در-کشاورزی-هوشمند', 'site/posts/featured/7IEHhXejhOtbORAClH3RCeg2XnKRWkZtUsSwxTyj.jpg', NULL, '[]', 'سما کنترل، محصولی دانش‌بنیان در حوزه کشاورزی هوشمند، با هدف توانمندسازی کشاورزان و افزایش بهره‌وری طراحی و تولید شده است. این سامانه با بهره‌گیری از فناوری‌های پیشرفته، امکاناتی همچون محاسبه نیاز دقیق آبیاری، تنظیم شرایط دما و رطوبت، تحلیل داده‌های هواشناسی و یادگیری عمیق داده‌ها را ارائه می‌دهد.', '<p>تیزر ویدیویی <a href=\"https://samacontrol.com/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(18, 111, 230); background-color: transparent;\">سما کنترل</a>؛ گامی نوین در کشاورزی هوشمند</p><p>سما کنترل، محصولی دانش‌بنیان در حوزه کشاورزی هوشمند، با هدف توانمندسازی کشاورزان و افزایش بهره‌وری مزارع کشاورزی طراحی و راه اندازی شده است. این سامانه با بهره‌گیری از فناوری‌های پیشرفته، امکاناتی همچون محاسبه نیاز دقیق آبیاری، تنظیم شرایط دما و رطوبت، تحلیل داده‌های هواشناسی و یادگیری عمیق داده‌ها را ارائه می‌دهد. تیزر معرفی این فناوری را از دست ندهید!</p><p>#سماکنترل #کشاورزی_هوشمند #تکنولوژی #آبیاری_هوشمند #کشاورزی_پیشرفته</p>', 4, NULL, '2025-02-04 20:30:00', '2026-05-26 14:42:29'),
(21, NULL, 'تیزر ویدیو شرکت نفت آزمایان ژرف اندیش؛نوآوری در صنعت نفت', NULL, NULL, 'تیزر-ویدیو-شرکت-نفت-آزمایان-ژرف-اندیش؛نوآوری-در-صنعت-نفت', 'site/posts/featured/7rhNLZxjH4gDP4Bs28sTXstoDgr3JuzJrNxyPorT.jpg', NULL, '[]', 'با افتخار به معرفی شرکت نفت آزمایان ژرف اندیش، یک پیشرو در ارائه راهکارهای نوین صنعتی در سال 1398. این شرکت با تأیید وزارت علوم به عنوان “شرکت دانش بنیان”، متعهد به ارائه فناوری‌های پیشرفته‌ای نظیر سیستم مانتیورینگ پارامترهای حفاری (Drill Watch)، یونیت نمودارگیری از حفاری (Mud Logging Unit)، و سیستم تعمیرات پیشگیرانه (PMS) می‌باشد.', '<p>با افتخار به معرفی شرکت نفت آزمایان ژرف اندیش، یک پیشرو در ارائه راهکارهای نوین صنعتی در سال 1398. این شرکت با تأیید وزارت علوم به عنوان “شرکت دانش بنیان”، متعهد به ارائه فناوری‌های پیشرفته‌ای نظیر سیستم مانتیورینگ پارامترهای حفاری (Drill Watch)، یونیت نمودارگیری از حفاری (Mud Logging Unit)، و سیستم تعمیرات پیشگیرانه (PMS) می‌باشد. تمامی این محصولات با گواهی ثبت اختراع، توانسته‌اند صرفه‌جویی ارزی بالغ بر 5.5 میلیون دلار را به ارمغان آورند. همچنین خوشحالی ما دو چندان است که شرکت توسعه دانش بنیان سینا به عنوان سرمایه‌گذار اصلی ما، در این مسیر نوآورانه همراه ماست. به جمع ما بپیوندید و شاهد تحولاتی که در انتظار صنعت نفت و گاز است، باشید!</p>', 4, NULL, '2025-04-13 20:30:00', '2026-05-26 14:30:30'),
(22, NULL, 'جلسه ارزیابی عملکرد شرکت نفت آزمایان ژرف اندیش', NULL, NULL, 'جلسه-ارزیابی-عملکرد-شرکت-نفت-آزمایان-ژرف-اندیش', 'site/posts/featured/9fAJESlvNmkU9i8LDcwJH52JLUyjdC9yCrMJp5dq.jpg', NULL, '[]', 'این جلسه با حضور مدیران شرکت و اعضای کمیته ریسک برگزار گردید.در همین خصوص قراردادهای جاری، چالش های پیش رو مورد بحث قرار گرفت.', '<p>این جلسه با حضور مدیران شرکت و اعضای کمیته ریسک برگزار گردید.در همین خصوص قراردادهای جاری،چالش های پیش رو، مسائل فنی، وضعیت مالی و توسعه بازار طرح مورد بررسی و بحث قرارگرفت و درنهایت مقرر شد اقدامات لازم توسعه همکاری با شرکت حفاری شمال صورت پذیرفته و ضمن توسعه بازار در بخش خصوصی و نیمه دولتی، موانع پیش رو شرکت بابت تامین سرمایه در گردش دنبال شود.</p>', 4, NULL, '2025-09-02 20:30:00', '2026-05-26 14:26:03'),
(23, NULL, 'جلسه با رئیس هیئت مدیره انجمن فین تک ایران در راستای برگزاری رویداد پل سوم', NULL, NULL, 'جلسه-با-رئیس-هیئت-مدیره-انجمن-فین-تک-ایران-در-راستای-برگزاری-رویداد-پل-سوم', NULL, NULL, NULL, 'جلسه با رئیس هیئت مدیره انجمن فین تک ایران در راستای برگزاری رویداد پل سوم ۱۴۰۲-۰۹-۲۸ در این جلسه میرمحمدی مدیر سرمایه گذاری سینا وی سی ضمن معرفی شرکت توسعه دانش بنیان سینا و رویداد های پل سرمایه گذاری به تشریح رویداد پل سوم سرمایه گذاری و نحوه سرمای', 'جلسه با رئیس هیئت مدیره انجمن فین تک ایران در راستای برگزاری رویداد پل سوم ۱۴۰۲-۰۹-۲۸ در این جلسه میرمحمدی مدیر سرمایه گذاری سینا وی سی ضمن معرفی شرکت توسعه دانش بنیان سینا و رویداد های پل سرمایه گذاری به تشریح رویداد پل سوم سرمایه گذاری و نحوه سرمایه گذاری سینا وی سی پرداخت.', 4, NULL, '2023-12-18 20:30:00', '2023-12-18 20:30:00'),
(24, NULL, 'جلسه با شرکت های فعال در حوزه هوش مصنوعی', NULL, NULL, 'جلسه-با-شرکت-های-فعال-در-حوزه-هوش-مصنوعی', NULL, NULL, NULL, 'جلسه با شرکت های فعال در حوزه هوش مصنوعی ۱۴۰۲-۱۰-۰۵ ین جلسه بکارگیری ظرفیت های شرکت های دانش بنیان در حل مسائل و چالش های صنعتی زنجیره ارزش بنیاد مستضعفان انقلاب اسلامی با استفاده از هوش مصنوعی برگزار شد.', 'جلسه با شرکت های فعال در حوزه هوش مصنوعی ۱۴۰۲-۱۰-۰۵ ین جلسه بکارگیری ظرفیت های شرکت های دانش بنیان در حل مسائل و چالش های صنعتی زنجیره ارزش بنیاد مستضعفان انقلاب اسلامی با استفاده از هوش مصنوعی برگزار شد.', 4, NULL, '2023-12-25 20:30:00', '2023-12-25 20:30:00'),
(25, NULL, 'جلسه با مدیرعامل شرکت رایان هم افزا در راستای برگزاری پل سوم', NULL, NULL, 'جلسه-با-مدیرعامل-شرکت-رایان-هم-افزا-در-راستای-برگزاری-پل-سوم', NULL, NULL, NULL, 'جلسه با مدیرعامل شرکت رایان هم افزا در راستای برگزاری پل سوم ۱۴۰۲-۰۹-۲۹ در این جلسه که در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری مالی برگزار شد مدیرعامل سینا وی سی ضمن معرفی شرکت توسعه دانش بنیان سینا به نحوه سرمایه گذاری این شرکت بر', 'جلسه با مدیرعامل شرکت رایان هم افزا در راستای برگزاری پل سوم ۱۴۰۲-۰۹-۲۹ در این جلسه که در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری مالی برگزار شد مدیرعامل سینا وی سی ضمن معرفی شرکت توسعه دانش بنیان سینا به نحوه سرمایه گذاری این شرکت بر طرح های فناورانه مستعد سرمایه‌گذاری پرداخت', 4, NULL, '2023-12-19 20:30:00', '2023-12-19 20:30:00'),
(26, NULL, 'جلسه با مدیرعامل صندوق پژوهش و فناوری زنجان', NULL, NULL, 'جلسه-با-مدیرعامل-صندوق-پژوهش-و-فناوری-زنجان', NULL, NULL, NULL, 'جلسه با مدیرعامل صندوق پژوهش و فناوری زنجان ۱۴۰۲-۰۷-۱۹ در این جلسه که سه شنبه 18 مردادماه با حضور مدیران عامل سینا وی سی و صندوق پژوهش و فناوری زنجان برگزار شد.', 'جلسه با مدیرعامل صندوق پژوهش و فناوری زنجان ۱۴۰۲-۰۷-۱۹ در این جلسه که سه شنبه 18 مردادماه با حضور مدیران عامل سینا وی سی و صندوق پژوهش و فناوری زنجان برگزار شد.', 4, NULL, '2023-10-10 20:30:00', '2023-10-10 20:30:00'),
(27, NULL, 'جلسه دبیرخانه رویداد پل سرمایه‌گذاری فراگیری و فناوری‌های مالی برگزار شد', NULL, NULL, 'جلسه-دبیرخانه-رویداد-پل-سرمایه‌گذاری-فراگیری-و-فناوری‌های-مالی-برگزار-شد', NULL, NULL, NULL, 'جلسه دبیرخانه رویداد پل سرمایه‌گذاری فراگیری و فناوری‌های مالی برگزار شد ۱۴۰۲-۰۸-۲۴ جلسه دبیرخانه رویداد پل سرمایه‌گذاری فراگیری و فناوری‌های مالی در محل شرکت توسعه دانش بنیان سینا برگزار شد.', 'جلسه دبیرخانه رویداد پل سرمایه‌گذاری فراگیری و فناوری‌های مالی برگزار شد ۱۴۰۲-۰۸-۲۴ جلسه دبیرخانه رویداد پل سرمایه‌گذاری فراگیری و فناوری‌های مالی در محل شرکت توسعه دانش بنیان سینا برگزار شد.', 4, NULL, '2023-11-14 20:30:00', '2023-11-14 20:30:00'),
(28, NULL, 'جلسه مدیرعامل سینا وی سی و قائم مقام شرکت صرافی سینا', NULL, NULL, 'جلسه-مدیرعامل-سینا-وی-سی-و-قائم-مقام-شرکت-صرافی-سینا', NULL, NULL, NULL, 'جلسه مدیرعامل سینا وی سی و قائم مقام شرکت صرافی سینا ۱۴۰۲-۰۸-۳۰ این جلسه در راستای همکاری و هم افزایی در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری مالی برگزار شد.', 'جلسه مدیرعامل سینا وی سی و قائم مقام شرکت صرافی سینا ۱۴۰۲-۰۸-۳۰ این جلسه در راستای همکاری و هم افزایی در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری مالی برگزار شد.', 4, NULL, '2023-11-20 20:30:00', '2023-11-20 20:30:00'),
(29, NULL, 'جلسه مشترک با مدیر تحول دیجیتال بیمه رازی', NULL, NULL, 'جلسه-مشترک-با-مدیر-تحول-دیجیتال-بیمه-رازی', NULL, NULL, NULL, 'جلسه مشترک با مدیر تحول دیجیتال بیمه رازی ۱۴۰۲-۱۰-۲۵ این جلسه در راستای برگزاری رویداد پل سوم سرمایه گذاری و خمکاری و هم افزایی بیشتر در صنعت بیمه شکل گرفت', 'جلسه مشترک با مدیر تحول دیجیتال بیمه رازی ۱۴۰۲-۱۰-۲۵ این جلسه در راستای برگزاری رویداد پل سوم سرمایه گذاری و خمکاری و هم افزایی بیشتر در صنعت بیمه شکل گرفت', 4, NULL, '2024-01-14 20:30:00', '2024-01-14 20:30:00'),
(30, NULL, 'جلسه مشترک سینا وی سی و ویپاد (بانک پاسارگاد) در راستای برگزاری رویداد پل سوم سرمایه گذاری', NULL, NULL, 'جلسه-مشترک-سینا-وی-سی-و-ویپاد-(بانک-پاسارگاد)-در-راستای-برگزاری-رویداد-پل-سوم-سرمایه-گذاری', NULL, NULL, NULL, 'جلسه مشترک سینا وی سی و ویپاد (بانک پاسارگاد) در راستای برگزاری رویداد پل سوم سرمایه گذاری ۱۴۰۲-۰۹-۲۲ در این جلسه به بررسی چالش ها و نیاز های فناورانه این حوزه در بستر های اعتبار سنجی، بانکداری نوین و فراگیری مالی پرداخته شد.', 'جلسه مشترک سینا وی سی و ویپاد (بانک پاسارگاد) در راستای برگزاری رویداد پل سوم سرمایه گذاری ۱۴۰۲-۰۹-۲۲ در این جلسه به بررسی چالش ها و نیاز های فناورانه این حوزه در بستر های اعتبار سنجی، بانکداری نوین و فراگیری مالی پرداخته شد.', 4, NULL, '2023-12-12 20:30:00', '2023-12-12 20:30:00'),
(31, NULL, 'جلسه مشترک مدیران سینا وی سی و توسعه فناوری اطلاعات سینا (تفاس) در راستای برگزاری رویداد پل سوم', NULL, NULL, 'جلسه-مشترک-مدیران-سینا-وی-سی-و-توسعه-فناوری-اطلاعات-سینا-(تفاس)-در-راستای-برگزاری-رویداد-پل-سوم', NULL, NULL, NULL, 'جلسه مشترک مدیران سینا وی سی و توسعه فناوری اطلاعات سینا (تفاس) در راستای برگزاری رویداد پل سوم ۱۴۰۲-۰۹-۲۸ در این جلسه به بررسی چالش ها و نیاز های فناورانه حوزه بانکداری و فناوری اطلاعات پرداخته شد.', 'جلسه مشترک مدیران سینا وی سی و توسعه فناوری اطلاعات سینا (تفاس) در راستای برگزاری رویداد پل سوم ۱۴۰۲-۰۹-۲۸ در این جلسه به بررسی چالش ها و نیاز های فناورانه حوزه بانکداری و فناوری اطلاعات پرداخته شد.', 4, NULL, '2023-12-18 20:30:00', '2023-12-18 20:30:00'),
(32, NULL, 'جلسه هم اندیشی با مدیرعامل شرکت کارگزاری بورس بهگزین', NULL, NULL, 'جلسه-هم-اندیشی-با-مدیرعامل-شرکت-کارگزاری-بورس-بهگزین', NULL, NULL, NULL, 'جلسه هم اندیشی با مدیرعامل شرکت کارگزاری بورس بهگزین ۱۴۰۲-۰۸-۱۷ این جلسه در راستای برگزاری رویداد پل سوم سرمایه گذاری تحت عنوان فراگیری و فناوری های مالی در محل شرکت توسعه دانش بنیان سینا تشکیل شد.', 'جلسه هم اندیشی با مدیرعامل شرکت کارگزاری بورس بهگزین ۱۴۰۲-۰۸-۱۷ این جلسه در راستای برگزاری رویداد پل سوم سرمایه گذاری تحت عنوان فراگیری و فناوری های مالی در محل شرکت توسعه دانش بنیان سینا تشکیل شد.', 4, NULL, '2023-11-07 20:30:00', '2023-11-07 20:30:00'),
(33, NULL, 'حضور جناب آقای دکتر دهقان ریاست محترم بنیاد مستضعفان انقلاب اسلامی در رویداد پل سوم سرمایه گذاری', NULL, NULL, 'حضور-جناب-آقای-دکتر-دهقان-ریاست-محترم-بنیاد-مستضعفان-انقلاب-اسلامی-در-رویداد-پل-سوم-سرمایه-گذاری', NULL, NULL, NULL, 'حضور جناب آقای دکتر دهقان ریاست محترم بنیاد مستضعفان انقلاب اسلامی در رویداد پل سوم سرمایه گذاری ۱۴۰۲-۱۲-۰۸ گزارش تصویری حضور و بازدید جناب آقای دهقان مدیرعامل بنیاد مستضعفان انقلاب اسلامی از رویداد پل سرمایه گذاری سوم :فراگیری و فناوری مالی', 'حضور جناب آقای دکتر دهقان ریاست محترم بنیاد مستضعفان انقلاب اسلامی در رویداد پل سوم سرمایه گذاری ۱۴۰۲-۱۲-۰۸ گزارش تصویری حضور و بازدید جناب آقای دهقان مدیرعامل بنیاد مستضعفان انقلاب اسلامی از رویداد پل سرمایه گذاری سوم :فراگیری و فناوری مالی', 4, NULL, '2024-02-26 20:30:00', '2024-02-26 20:30:00'),
(34, NULL, 'در سومین رویداد پل سرمایه‌گذاری چه گذشت؟', NULL, NULL, 'در-سومین-رویداد-پل-سرمایه‌گذاری-چه-گذشت؟', NULL, NULL, NULL, 'در سومین رویداد پل سرمایه‌گذاری چه گذشت؟ ۱۴۰۲-۱۲-۰۸ شرکت توسعه دانش‌‌بنیان سینا (بازوی سرمایه گذاری خطرپذیر به بنیاد مستضعفان) رویداد “پل سرمایه گذاری فراگیری و فناوری مالی” در تاریخ 2 اسفندماه 1402 با هدف کمک به حل چالش‌‌های این حوزه استراتژیک از طر', 'در سومین رویداد پل سرمایه‌گذاری چه گذشت؟ ۱۴۰۲-۱۲-۰۸ شرکت توسعه دانش‌‌بنیان سینا (بازوی سرمایه گذاری خطرپذیر به بنیاد مستضعفان) رویداد “پل سرمایه گذاری فراگیری و فناوری مالی” در تاریخ 2 اسفندماه 1402 با هدف کمک به حل چالش‌‌های این حوزه استراتژیک از طریق شرکت ها و محصولات نوآور و دانش‌بنیان برگزار کرد.', 4, NULL, '2024-02-26 20:30:00', '2024-02-26 20:30:00'),
(35, NULL, 'سومین رویداد از سلسله رویدادهای پل سرمایه گذاری برگزار شد', NULL, NULL, 'سومین-رویداد-از-سلسله-رویدادهای-پل-سرمایه-گذاری-برگزار-شد', NULL, NULL, NULL, 'سومین رویداد از سلسله رویدادهای پل سرمایه گذاری برگزار شد ۱۴۰۲-۱۲-۰۳ مدیرعامل توسعه دانش‌بنیان شرکت سینا گفت:سرمایه‌گذاری‌ها در یک سال گذشته رشد صددردصدی داشته است. به گزارش روابط عمومی سینا وی سی، سومین رویداد از سلسله رویدادهای', 'سومین رویداد از سلسله رویدادهای پل سرمایه گذاری برگزار شد ۱۴۰۲-۱۲-۰۳ مدیرعامل توسعه دانش‌بنیان شرکت سینا گفت:سرمایه‌گذاری‌ها در یک سال گذشته رشد صددردصدی داشته است. به گزارش روابط عمومی سینا وی سی، سومین رویداد از سلسله رویدادهای', 4, NULL, '2024-02-21 20:30:00', '2024-02-21 20:30:00'),
(36, NULL, 'سینا وی سی، ساتکاب، و معاونت توسعه اقتصاد دانش بنیان معاونت علمی و فناوری ریاست جمهوری تفاهم نامه همکاری امضا کردند', NULL, NULL, 'سینا-وی-سی،-ساتکاب،-و-معاونت-توسعه-اقتصاد-دانش-بنیان-معاونت-علمی-و-فناوری-ریاست-جمهوری-تفاهم-نامه-همکاری-امضا-کردند', NULL, NULL, NULL, 'سینا وی سی، ساتکاب، و معاونت توسعه اقتصاد دانش بنیان معاونت علمی و فناوری ریاست جمهوری تفاهم نامه همکاری امضا کردند ۱۴۰۲-۰۸-۲۴ این تفاهم نامه پیرو جلسه مشترک مدیرعامل سینا وی سی و مدیرعامل ساتکاب و در حاشیه بیست و سومین نمایشگاه بین المللی صنعت برق و', 'سینا وی سی، ساتکاب، و معاونت توسعه اقتصاد دانش بنیان معاونت علمی و فناوری ریاست جمهوری تفاهم نامه همکاری امضا کردند ۱۴۰۲-۰۸-۲۴ این تفاهم نامه پیرو جلسه مشترک مدیرعامل سینا وی سی و مدیرعامل ساتکاب و در حاشیه بیست و سومین نمایشگاه بین المللی صنعت برق و در پاویون شرکت مادر تخصصی ساخت و تهیه کالای آب و برق (ساتکاب) در راستای هم افزایی و همکاری های فیمابین امضا شد.', 4, NULL, '2023-11-14 20:30:00', '2023-11-14 20:30:00'),
(37, NULL, 'سینا وی سی با همراهی دانشگاه امیرکبیر به کمک صنعت نفت کشور می رود', NULL, NULL, 'سینا-وی-سی-با-همراهی-دانشگاه-امیرکبیر-به-کمک-صنعت-نفت-کشور-می-رود', NULL, NULL, NULL, 'سینا وی سی با همراهی دانشگاه امیرکبیر به کمک صنعت نفت کشور می رود ۱۴۰۳-۰۲-۰۸ در نشست هم اندیشی نمایندگان دانشگاه امیرکبیر، هلدینگ انرژی سینا به میزبانی مجموعه سینا وی سی ذیل ساختار هلدینگ دانشمند در خصوص نحوه همکاری سه جانبه این مجموعه ها بحث و تبادل', 'سینا وی سی با همراهی دانشگاه امیرکبیر به کمک صنعت نفت کشور می رود ۱۴۰۳-۰۲-۰۸ در نشست هم اندیشی نمایندگان دانشگاه امیرکبیر، هلدینگ انرژی سینا به میزبانی مجموعه سینا وی سی ذیل ساختار هلدینگ دانشمند در خصوص نحوه همکاری سه جانبه این مجموعه ها بحث و تبادل نظر شد.', 4, NULL, '2024-04-26 20:30:00', '2024-04-26 20:30:00'),
(38, NULL, '(معرفی شرکت باربان سیر پارسیان (بارنت', NULL, NULL, '(معرفی-شرکت-باربان-سیر-پارسیان-(بارنت', NULL, NULL, NULL, '(معرفی شرکت باربان سیر پارسیان (بارنت ۱۴۰۳-۰۷-۲۸ شرکت باربان سیر پارسیان (بارنت) فعالیت خود را از سال 1385 به‌صورت سنتی در زمینه حمل بار و اثاثیه منزل در شهر اصفهان آغاز کرد و تا سال 1397 با همین روند به فعالیت خود ادامه داد.', '(معرفی شرکت باربان سیر پارسیان (بارنت ۱۴۰۳-۰۷-۲۸ شرکت باربان سیر پارسیان (بارنت) فعالیت خود را از سال 1385 به‌صورت سنتی در زمینه حمل بار و اثاثیه منزل در شهر اصفهان آغاز کرد و تا سال 1397 با همین روند به فعالیت خود ادامه داد.', 4, NULL, '2024-10-18 20:30:00', '2024-10-18 20:30:00'),
(39, NULL, 'معرفی شرکت داده پژوهان سدید سپاهان', NULL, NULL, 'معرفی-شرکت-داده-پژوهان-سدید-سپاهان', NULL, NULL, NULL, 'معرفی شرکت داده پژوهان سدید سپاهان ۱۴۰۳-۰۷-۲۸ شرکت داده پژوهان سدید سپاهان تحت برند فرش گره فعالیت حود را از سال 1395 در حوزه بافته‌های طبیعی، ارگانیک آغاز کرد.', 'معرفی شرکت داده پژوهان سدید سپاهان ۱۴۰۳-۰۷-۲۸ شرکت داده پژوهان سدید سپاهان تحت برند فرش گره فعالیت حود را از سال 1395 در حوزه بافته‌های طبیعی، ارگانیک آغاز کرد.', 4, NULL, '2024-10-18 20:30:00', '2024-10-18 20:30:00'),
(40, NULL, 'شرکت داده پژوهان مانا (نویسش)', NULL, NULL, 'شرکت-داده-پژوهان-مانا-(نویسش)', NULL, NULL, NULL, 'شرکت داده پژوهان مانا (نویسش) ۱۴۰۳-۰۷-۲۸ شرکت داده پژوهان مانا بر اساس نیاز جامعه کنولوژی و آی تی به محتوای حرفه‌ای، باکیفیت و دست اول و به‌منظور اتصال کارفرمایان و تولیدکنندگان محتوا در سال ۱۳۹۶ آغاز به کار کرد', 'شرکت داده پژوهان مانا (نویسش) ۱۴۰۳-۰۷-۲۸ شرکت داده پژوهان مانا بر اساس نیاز جامعه کنولوژی و آی تی به محتوای حرفه‌ای، باکیفیت و دست اول و به‌منظور اتصال کارفرمایان و تولیدکنندگان محتوا در سال ۱۳۹۶ آغاز به کار کرد', 4, NULL, '2024-10-18 20:30:00', '2024-10-18 20:30:00'),
(41, NULL, 'معرفی شرکت گسترش فناوری فروش هوشمند ویرا', NULL, NULL, 'معرفی-شرکت-گسترش-فناوری-فروش-هوشمند-ویرا', NULL, NULL, NULL, 'معرفی شرکت گسترش فناوری فروش هوشمند ویرا ۱۴۰۳-۰۷-۲۹ شرکت گسترش فناوری فروش هوشمند ویرا، با نام تجاری “باینو ” یک شرکت نوآور در زمینه فروشگاه‌های هوشمند بدون فروشنده است که از آبان سال ۱۳۹۶ شروع به فعالیت کرده است.', 'معرفی شرکت گسترش فناوری فروش هوشمند ویرا ۱۴۰۳-۰۷-۲۹ شرکت گسترش فناوری فروش هوشمند ویرا، با نام تجاری “باینو ” یک شرکت نوآور در زمینه فروشگاه‌های هوشمند بدون فروشنده است که از آبان سال ۱۳۹۶ شروع به فعالیت کرده است.', 4, NULL, '2024-10-19 20:30:00', '2024-10-19 20:30:00'),
(42, NULL, 'صنعت فین‌تک نیازمند توجه ویژه سیاستگذاران است', NULL, NULL, 'صنعت-فین‌تک-نیازمند-توجه-ویژه-سیاستگذاران-است', NULL, NULL, NULL, 'صنعت فین‌تک نیازمند توجه ویژه سیاستگذاران است ۱۴۰۲-۱۱-۱۵ در نشست علمی تخصصی سینا وی سی با مشارکت مرکز پژوهش‌های توسعه و آینده نگری مطرح شد: فعالیت‌های مالی اقتصادی از تکنولوژی فین‌تک عقب‌مانده است، مهم‌ترین نقش در فناوری‌های نوین مالی، فراگیری مالی ا', 'صنعت فین‌تک نیازمند توجه ویژه سیاستگذاران است ۱۴۰۲-۱۱-۱۵ در نشست علمی تخصصی سینا وی سی با مشارکت مرکز پژوهش‌های توسعه و آینده نگری مطرح شد: فعالیت‌های مالی اقتصادی از تکنولوژی فین‌تک عقب‌مانده است، مهم‌ترین نقش در فناوری‌های نوین مالی، فراگیری مالی است، تحت‌تأثیر هوش مصنوعی و بیگ دیتا چشم‌انداز ارائه خدمات فناوری مالی در آینده وسیع‌تر خواهد شد، از تنظیم‌گری به‌عنوان مهم‌ترین چالش در فناوری‌های نوین مالی یاد می‌شود.', 4, NULL, '2024-02-03 20:30:00', '2024-02-03 20:30:00'),
(43, NULL, 'فراخوان کارگزاران ارزشگذاری', NULL, NULL, 'فراخوان-کارگزاران-ارزشگذاری', NULL, NULL, NULL, 'فراخوان کارگزاران ارزشگذاری ۱۴۰۳-۰۸-۱۵ به اطلاع میرساند شرکت توسعه دانش بنیان سینا به عنوان یکی از شرکتهای فعال در حوزه سرمایه گذاری خطر پذیر، در نظر دارد نسبت به ارزشگذاری پورتفوی سرمایه گذاری خود اقدام نماید.', 'فراخوان کارگزاران ارزشگذاری ۱۴۰۳-۰۸-۱۵ به اطلاع میرساند شرکت توسعه دانش بنیان سینا به عنوان یکی از شرکتهای فعال در حوزه سرمایه گذاری خطر پذیر، در نظر دارد نسبت به ارزشگذاری پورتفوی سرمایه گذاری خود اقدام نماید.', 4, NULL, '2024-11-04 20:30:00', '2024-11-04 20:30:00'),
(44, NULL, 'مجمع عمومی عادی شرکت توسعه دانش بنیان سینا برای سال مالی منتهی به ۲۹ اسفند', NULL, NULL, 'مجمع-عمومی-عادی-شرکت-توسعه-دانش-بنیان-سینا-برای-سال-مالی-منتهی-به-۲۹-اسفند', NULL, NULL, NULL, 'مجمع عمومی عادی شرکت توسعه دانش بنیان سینا برای سال مالی منتهی به ۲۹ اسفند ۱۴۰۳-۰۸-۱۳ مجمع عمومی عادی شرکت توسعه دانش بنیان سینا با حضور اعضای محترم هیئت مدیره متشکل از نمایندگان محترم بنیاد مستضعفان و موسسه تحقیق و توسعه دانشمند تشکیل گردید .', 'مجمع عمومی عادی شرکت توسعه دانش بنیان سینا برای سال مالی منتهی به ۲۹ اسفند ۱۴۰۳-۰۸-۱۳ مجمع عمومی عادی شرکت توسعه دانش بنیان سینا با حضور اعضای محترم هیئت مدیره متشکل از نمایندگان محترم بنیاد مستضعفان و موسسه تحقیق و توسعه دانشمند تشکیل گردید .', 4, NULL, '2024-11-02 20:30:00', '2024-11-02 20:30:00'),
(45, NULL, 'مجمع عمومی عادی شرکت توسعه دانش بنیان سینا برای سال مالی منتهی به 30 اسفند 1403', NULL, NULL, 'مجمع-عمومی-عادی-شرکت-توسعه-دانش-بنیان-سینا-برای-سال-مالی-منتهی-به-30-اسفند-1403', 'site/posts/featured/b5tgo26ukGBvlc8YUKzTwx7w3C2UujDZn0ilmp6N.jpg', NULL, '[{\"path\":\"posts\\/gallery\\/050abvAzpeyMgOlsXMKcNFxEJ4Dwfg1KWuCJ8TB6.jpg\",\"type\":\"image\",\"name\":\"AM3A2414.jpg\"},{\"path\":\"posts\\/gallery\\/AOoKVVCXqvZHZX9QDhVDiXZzGmOIrGpCnrH59aAf.jpg\",\"type\":\"image\",\"name\":\"AM3A2421-2.jpg\"}]', 'مجمع عمومی عادی سالیانه شرکت توسعه دانش بنیان سینا با حضور اعضای هیئت مدیره متشکل از نمایندگان بنیاد مستضعفان، موسسه تحقیق و توسعه دانشمند و هلدینگ مالی و سرمایه گذاری تشکیل گردید', '<p>مجمع عمومی عادی سالیانه شرکت توسعه دانش بنیان سینا با حضور اعضای هیئت مدیره متشکل از نمایندگان محترم بنیاد مستضعفان، موسسه تحقیق و توسعه دانشمند و هلدینگ مالی وسرمایه گذاری سینا تشکیل گردید.</p><p>در این جلسه ضمن بررسی عملکرد مالی شرکت با حضور حسابرس مستقل؛ توضیحاتی در خصوص گزارش عملکرد سال مالی 1403،ارائه ترازنامه و صورت های مالی مرتبط با سینا وی سی و شرکت های تابعه ارائه شد.</p><p>در نهایت برنامه های راهبردی مورد نظر شرکت برای 2 سال آینده مورد بحث و بررسی قرار گرفت و مقرر گردید موضوع افزایش سرمایه شرکت جهت تقویت ظرفیت سرمایه گذاری خطر پذیر سینا وی سی در زیست بوم نوآوری و فناوری کشور باقید فوریت و در اسرع وقت پیگیری و دنبال شود لذا در همین خصوص تصمیمات لازم اتخاذ شد.</p>', 4, NULL, '2025-09-13 20:30:00', '2026-05-26 14:22:57'),
(46, NULL, 'مرور رویدادهای سال ۱۴۰۲ قسمت “دوم”', NULL, NULL, 'مرور-رویدادهای-سال-۱۴۰۲-قسمت-“دوم”', NULL, NULL, NULL, 'مرور رویدادهای سال ۱۴۰۲ قسمت “دوم” ۱۴۰۳-۰۱-۲۰ ویدیوی امروز به یادگار می‌ماند از رویداد پیشگامان حمل و نقل که در دوره دوم خود، رویکردی نو به “لجستیک و حمل و نقل هوشمند” عرضه داشت. در آنجا نوآوران و سرمایه‌گذاران را هم‌راستا ساختیم.', 'مرور رویدادهای سال ۱۴۰۲ قسمت “دوم” ۱۴۰۳-۰۱-۲۰ ویدیوی امروز به یادگار می‌ماند از رویداد پیشگامان حمل و نقل که در دوره دوم خود، رویکردی نو به “لجستیک و حمل و نقل هوشمند” عرضه داشت. در آنجا نوآوران و سرمایه‌گذاران را هم‌راستا ساختیم.', 4, NULL, '2024-04-07 20:30:00', '2024-04-07 20:30:00'),
(47, NULL, 'مرور رویدادهای سال ۱۴۰۲ قسمت “یک”', NULL, NULL, 'مرور-رویدادهای-سال-۱۴۰۲-قسمت-“یک”', NULL, NULL, NULL, 'مرور رویدادهای سال ۱۴۰۲ قسمت “یک” ۱۴۰۳-۰۱-۱۶ یادآوری گام‌های بزرگ در راستای تحقق اهداف علمی و تجاری‌ و گسترش دایره ذینفعان مسیری بود که با همراهی شما در سال گذشته طی کردیم .', 'مرور رویدادهای سال ۱۴۰۲ قسمت “یک” ۱۴۰۳-۰۱-۱۶ یادآوری گام‌های بزرگ در راستای تحقق اهداف علمی و تجاری‌ و گسترش دایره ذینفعان مسیری بود که با همراهی شما در سال گذشته طی کردیم .', 4, NULL, '2024-04-03 20:30:00', '2024-04-03 20:30:00'),
(48, NULL, 'مصاحبه با جناب آقای ابراهیم محمدی مدیرعامل شرکت توسعه فناوری اطلاعات سینا (تفاس)', NULL, NULL, 'مصاحبه-با-جناب-آقای-ابراهیم-محمدی-مدیرعامل-شرکت-توسعه-فناوری-اطلاعات-سینا-(تفاس)', NULL, NULL, NULL, 'مصاحبه با جناب آقای ابراهیم محمدی مدیرعامل شرکت توسعه فناوری اطلاعات سینا (تفاس) ۱۴۰۲-۱۰-۰۶ در مصاحبه با جناب آقای ابراهیم محمدی مدیرعامل شرکت توسعه فناوری اطلاعات سینا به بررسی اهداف، چشم انداز و هم چنین راهبردهای نوآورانه در زمینه توسعه فناوری اطلا', 'مصاحبه با جناب آقای ابراهیم محمدی مدیرعامل شرکت توسعه فناوری اطلاعات سینا (تفاس) ۱۴۰۲-۱۰-۰۶ در مصاحبه با جناب آقای ابراهیم محمدی مدیرعامل شرکت توسعه فناوری اطلاعات سینا به بررسی اهداف، چشم انداز و هم چنین راهبردهای نوآورانه در زمینه توسعه فناوری اطلاعات پرداختیم.', 4, NULL, '2023-12-26 20:30:00', '2023-12-26 20:30:00'),
(49, NULL, 'مصاحبه با جناب آقای امیر محمد رحیمی مدیرعامل هلدینگ مالی و سرمایه گذاری سینا', NULL, NULL, 'مصاحبه-با-جناب-آقای-امیر-محمد-رحیمی-مدیرعامل-هلدینگ-مالی-و-سرمایه-گذاری-سینا', NULL, NULL, NULL, 'مصاحبه با جناب آقای امیر محمد رحیمی مدیرعامل هلدینگ مالی و سرمایه گذاری سینا ۱۴۰۲-۱۰-۱۸ مصاحبه با جناب آقای امیرمحمد رحیمی مدیرعامل هلدینگ مالی و سرمایه گذاری سینا', 'مصاحبه با جناب آقای امیر محمد رحیمی مدیرعامل هلدینگ مالی و سرمایه گذاری سینا ۱۴۰۲-۱۰-۱۸ مصاحبه با جناب آقای امیرمحمد رحیمی مدیرعامل هلدینگ مالی و سرمایه گذاری سینا', 4, NULL, '2024-01-07 20:30:00', '2024-01-07 20:30:00'),
(50, NULL, 'مصاحبه با جناب آقای حجت فرهنگیان مدیرعامل شرکت رایان هم افزا', NULL, NULL, 'مصاحبه-با-جناب-آقای-حجت-فرهنگیان-مدیرعامل-شرکت-رایان-هم-افزا', NULL, NULL, NULL, 'مصاحبه با جناب آقای حجت فرهنگیان مدیرعامل شرکت رایان هم افزا ۱۴۰۲-۱۰-۰۳ در گفت‌وگو با جناب آقای حجت فرهنگیان، مدیرعامل شرکت رایان هم افزا، به بررسی راهبردها و چشم‌اندازهای نوآورانه در عرصه فناوری اطلاعات می‌پردازیم.', 'مصاحبه با جناب آقای حجت فرهنگیان مدیرعامل شرکت رایان هم افزا ۱۴۰۲-۱۰-۰۳ در گفت‌وگو با جناب آقای حجت فرهنگیان، مدیرعامل شرکت رایان هم افزا، به بررسی راهبردها و چشم‌اندازهای نوآورانه در عرصه فناوری اطلاعات می‌پردازیم.', 4, NULL, '2023-12-23 20:30:00', '2023-12-23 20:30:00'),
(51, NULL, 'مصاحبه با جناب آقای روح اله جراحی رئیس هیئت مدیره انجمن ملی لیزینگ', NULL, NULL, 'مصاحبه-با-جناب-آقای-روح-اله-جراحی-رئیس-هیئت-مدیره-انجمن-ملی-لیزینگ', NULL, NULL, NULL, 'مصاحبه با جناب آقای روح اله جراحی رئیس هیئت مدیره انجمن ملی لیزینگ ۱۴۰۲-۰۹-۱۴ مصاحبه با جناب آقای روح اله جراحی رئیس هیئت مدیره انجمن ملی لیزینگ و مدیرعامل شرکت لیزینگ جامع سینا در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری های مالی.', 'مصاحبه با جناب آقای روح اله جراحی رئیس هیئت مدیره انجمن ملی لیزینگ ۱۴۰۲-۰۹-۱۴ مصاحبه با جناب آقای روح اله جراحی رئیس هیئت مدیره انجمن ملی لیزینگ و مدیرعامل شرکت لیزینگ جامع سینا در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری های مالی.', 4, NULL, '2023-12-04 20:30:00', '2023-12-04 20:30:00'),
(52, NULL, 'مصاحبه با جناب آقای عظیم ثابت دبیرکل کانون کارگزاران بورس و اوراق بهادار', NULL, NULL, 'مصاحبه-با-جناب-آقای-عظیم-ثابت-دبیرکل-کانون-کارگزاران-بورس-و-اوراق-بهادار', NULL, NULL, NULL, 'مصاحبه با جناب آقای عظیم ثابت دبیرکل کانون کارگزاران بورس و اوراق بهادار ۱۴۰۲-۱۰-۱۲ در مصاحبه امروز با جناب آقای عظیم ثابت دبیرکل کانون کارگزاران بورس و اوراق بهادار، درباره رویداد پل سرمایه گذاری سوم صحبت‌های مهمی در زمینه فراگیری و فناوری‌های مالی', 'مصاحبه با جناب آقای عظیم ثابت دبیرکل کانون کارگزاران بورس و اوراق بهادار ۱۴۰۲-۱۰-۱۲ در مصاحبه امروز با جناب آقای عظیم ثابت دبیرکل کانون کارگزاران بورس و اوراق بهادار، درباره رویداد پل سرمایه گذاری سوم صحبت‌های مهمی در زمینه فراگیری و فناوری‌های مالی شنیدیم. به همراه ایشان به تجربیات و نگرش‌های نوآورانه پرداختیم که در این رویداد برگزار خواهد شد.', 4, NULL, '2024-01-01 20:30:00', '2024-01-01 20:30:00'),
(53, NULL, 'مصاحبه با جناب آقای علی وفای زنجانی مدیرعامل شرکت کارگزاری دنیای خبره', NULL, NULL, 'مصاحبه-با-جناب-آقای-علی-وفای-زنجانی-مدیرعامل-شرکت-کارگزاری-دنیای-خبره', NULL, NULL, NULL, 'مصاحبه با جناب آقای علی وفای زنجانی مدیرعامل شرکت کارگزاری دنیای خبره ۱۴۰۲-۱۰-۱۰ در مصاحبه امروز با جناب آقای علی وفای زنجانی، مدیرعامل شرکت کارگزاری دنیای خبره، درباره رویداد پل سرمایه گذاری سوم صحبت‌های مهمی در زمینه فراگیری و فناوری‌های مالی شنیدی', 'مصاحبه با جناب آقای علی وفای زنجانی مدیرعامل شرکت کارگزاری دنیای خبره ۱۴۰۲-۱۰-۱۰ در مصاحبه امروز با جناب آقای علی وفای زنجانی، مدیرعامل شرکت کارگزاری دنیای خبره، درباره رویداد پل سرمایه گذاری سوم صحبت‌های مهمی در زمینه فراگیری و فناوری‌های مالی شنیدیم. به همراه ایشان به تجربیات و نگرش‌های نوآورانه پرداختیم که در این رویداد برگزار خواهد شد.', 4, NULL, '2023-12-30 20:30:00', '2023-12-30 20:30:00'),
(54, NULL, 'مصاحبه با جناب آقای محمدرضا قادری رئیس مرکز نوآوری شرکت ملی پست', NULL, NULL, 'مصاحبه-با-جناب-آقای-محمدرضا-قادری-رئیس-مرکز-نوآوری-شرکت-ملی-پست', NULL, NULL, NULL, 'مصاحبه با جناب آقای محمدرضا قادری رئیس مرکز نوآوری شرکت ملی پست ۱۴۰۲-۰۹-۱۸ مصاحبه با جناب آقای محمدرضا قادری عضو هیات مدیره و راهبر حوزه فناوری و برنامه‌ریزی طرح تحول دیجیتال شرکت ملی پست در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری های', 'مصاحبه با جناب آقای محمدرضا قادری رئیس مرکز نوآوری شرکت ملی پست ۱۴۰۲-۰۹-۱۸ مصاحبه با جناب آقای محمدرضا قادری عضو هیات مدیره و راهبر حوزه فناوری و برنامه‌ریزی طرح تحول دیجیتال شرکت ملی پست در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری های مالی.', 4, NULL, '2023-12-08 20:30:00', '2023-12-08 20:30:00'),
(55, NULL, 'مصاحبه با سرکار خانم محبوبه جعفری مدیرعامل مرکز مالی ایران', NULL, NULL, 'مصاحبه-با-سرکار-خانم-محبوبه-جعفری-مدیرعامل-مرکز-مالی-ایران', NULL, NULL, NULL, 'مصاحبه با سرکار خانم محبوبه جعفری مدیرعامل مرکز مالی ایران ۱۴۰۲-۰۹-۱۲ مصاحبه با سرکار خانم محبوبه جعفری مدیرعامل مرکز مالی ایران در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری های مالی.', 'مصاحبه با سرکار خانم محبوبه جعفری مدیرعامل مرکز مالی ایران ۱۴۰۲-۰۹-۱۲ مصاحبه با سرکار خانم محبوبه جعفری مدیرعامل مرکز مالی ایران در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری های مالی.', 4, NULL, '2023-12-02 20:30:00', '2023-12-02 20:30:00'),
(56, NULL, 'معرفی شرکت نفت آزمایان ژرف‌اندیش', NULL, NULL, 'معرفی-شرکت-نفت-آزمایان-ژرف‌اندیش', NULL, NULL, NULL, 'معرفی شرکت نفت آزمایان ژرف‌اندیش ۱۴۰۳-۰۷-۱۶ شرکت دانش‌بنیان نفت آزمایان ژرف اندیش در سال ۱۳۹۸ تأسیس شد و از اردیبهشت ماه ۱۳۹۹ به عنوان “شرکت دانش بنیان” مورد ارزیابی و تأیید کارگروه معاونت علمی و فناوری ریاست جمهوری قرار گرفت.', 'معرفی شرکت نفت آزمایان ژرف‌اندیش ۱۴۰۳-۰۷-۱۶ شرکت دانش‌بنیان نفت آزمایان ژرف اندیش در سال ۱۳۹۸ تأسیس شد و از اردیبهشت ماه ۱۳۹۹ به عنوان “شرکت دانش بنیان” مورد ارزیابی و تأیید کارگروه معاونت علمی و فناوری ریاست جمهوری قرار گرفت.', 4, NULL, '2024-10-06 20:30:00', '2024-10-06 20:30:00');
INSERT INTO `posts` (`id`, `priority`, `title`, `en_title`, `sub_title`, `slug`, `cover`, `file_path`, `gallery_media`, `description`, `full_description`, `status`, `user_id`, `created_at`, `updated_at`) VALUES
(57, NULL, 'معرفی شرکت سینا فن‌آوران کوثر', NULL, NULL, 'معرفی-شرکت-سینا-فن‌آوران-کوثر', NULL, NULL, NULL, 'معرفی شرکت سینا فن‌آوران کوثر ۱۴۰۳-۰۷-۱۶ شرکت سینا فن‌آوران کوثر از همکاری بین دو شرکت شامل شرکت دانش بنیان پویا فن‌آوران کوثر و شرکت توسعه دانش‌بنیان سینا تشکیل شده است.', 'معرفی شرکت سینا فن‌آوران کوثر ۱۴۰۳-۰۷-۱۶ شرکت سینا فن‌آوران کوثر از همکاری بین دو شرکت شامل شرکت دانش بنیان پویا فن‌آوران کوثر و شرکت توسعه دانش‌بنیان سینا تشکیل شده است.', 4, NULL, '2024-10-06 20:30:00', '2024-10-06 20:30:00'),
(58, NULL, 'معرفی شرکت شیوه نرم افزار گستر آسیا', NULL, NULL, 'معرفی-شرکت-شیوه-نرم-افزار-گستر-آسیا', NULL, NULL, NULL, 'معرفی شرکت شیوه نرم افزار گستر آسیا ۱۴۰۳-۰۷-۱۶ شرکت شیوه نرم افزار گستر آسیا، یک شرکت مهندسی و پژوهشی با پشتوانه تجربه و تخصص فنی ۲۰ ساله است که فعالیت‌های خود را بر محورهای مشاوره، طراحی، تامین تجهیزات، نظارت و اجرا در حوزه ICT قرار داده است.', 'معرفی شرکت شیوه نرم افزار گستر آسیا ۱۴۰۳-۰۷-۱۶ شرکت شیوه نرم افزار گستر آسیا، یک شرکت مهندسی و پژوهشی با پشتوانه تجربه و تخصص فنی ۲۰ ساله است که فعالیت‌های خود را بر محورهای مشاوره، طراحی، تامین تجهیزات، نظارت و اجرا در حوزه ICT قرار داده است.', 4, NULL, '2024-10-06 20:30:00', '2024-10-06 20:30:00'),
(59, NULL, 'نخستین جلسه بررسی طرح های حوزه فناوری مالی', NULL, NULL, 'نخستین-جلسه-بررسی-طرح-های-حوزه-فناوری-مالی', NULL, NULL, NULL, 'نخستین جلسه بررسی طرح های حوزه فناوری مالی ۱۴۰۲-۱۰-۲۶ پیرو برگزاری رویداد فراگیری و فناوری مالی، اولین جلسه بررسی طرح های این حوزه با حضور داورانی از زنجیره ارزش زنجیره مالی و سرمایه گذاری بنیاد مستضعفان مورخ ۲۶ دی ماه برگزار گردید', 'نخستین جلسه بررسی طرح های حوزه فناوری مالی ۱۴۰۲-۱۰-۲۶ پیرو برگزاری رویداد فراگیری و فناوری مالی، اولین جلسه بررسی طرح های این حوزه با حضور داورانی از زنجیره ارزش زنجیره مالی و سرمایه گذاری بنیاد مستضعفان مورخ ۲۶ دی ماه برگزار گردید', 4, NULL, '2024-01-15 20:30:00', '2024-01-15 20:30:00'),
(60, NULL, 'ظرفیت های شرکت های فعال در هوش مصنوعی، زیر ذره بین سینا وی سی', NULL, NULL, 'ظرفیت-های-شرکت-های-فعال-در-هوش-مصنوعی،-زیر-ذره-بین-سینا-وی-سی', NULL, NULL, NULL, 'ظرفیت های شرکت های فعال در هوش مصنوعی، زیر ذره بین سینا وی سی ۱۴۰۲-۱۱-۰۱ نشست شناخت ظرفیت های شرکت پارت” از شرکت های پیشرو هوش مصنوعی کشور” با حضور مدیران عامل سیناوی سی و پارت برگزار شد.', 'ظرفیت های شرکت های فعال در هوش مصنوعی، زیر ذره بین سینا وی سی ۱۴۰۲-۱۱-۰۱ نشست شناخت ظرفیت های شرکت پارت” از شرکت های پیشرو هوش مصنوعی کشور” با حضور مدیران عامل سیناوی سی و پارت برگزار شد.', 4, NULL, '2024-01-20 20:30:00', '2024-01-20 20:30:00'),
(61, NULL, 'نشست صمیمانه با مدیرعامل شرکت سهامی مادر تخصصی مدیریت ساخت و تهیه کالای آب و برق (ساتکاب)', NULL, NULL, 'نشست-صمیمانه-با-مدیرعامل-شرکت-سهامی-مادر-تخصصی-مدیریت-ساخت-و-تهیه-کالای-آب-و-برق-(ساتکاب)', NULL, NULL, NULL, 'نشست صمیمانه با مدیرعامل شرکت سهامی مادر تخصصی مدیریت ساخت و تهیه کالای آب و برق (ساتکاب) ۱۴۰۲-۰۷-۲۳ در این جلسه که با حضور مدیران عامل ساتکاب و سینا وی سی برگزار شد به معرفی شرکت های زیرمجموعه ساتکاب و ظرفیت های وسیع این شرکت پرداخته شد.', 'نشست صمیمانه با مدیرعامل شرکت سهامی مادر تخصصی مدیریت ساخت و تهیه کالای آب و برق (ساتکاب) ۱۴۰۲-۰۷-۲۳ در این جلسه که با حضور مدیران عامل ساتکاب و سینا وی سی برگزار شد به معرفی شرکت های زیرمجموعه ساتکاب و ظرفیت های وسیع این شرکت پرداخته شد.', 4, NULL, '2023-10-14 20:30:00', '2023-10-14 20:30:00'),
(62, NULL, 'نشست مشترک سینا وی سی و ستاد راهبری توسعه و فناوری های علوم شناختی معاونت علمی، فناوری و اقتصاد دانش بنیان ریاست‌جمهوری', NULL, NULL, 'نشست-مشترک-سینا-وی-سی-و-ستاد-راهبری-توسعه-و-فناوری-های-علوم-شناختی-معاونت-علمی،-فناوری-و-اقتصاد-دانش-بنیان-ریاست‌جمهوری', NULL, NULL, NULL, 'نشست مشترک سینا وی سی و ستاد راهبری توسعه و فناوری های علوم شناختی معاونت علمی، فناوری و اقتصاد دانش بنیان ریاست‌جمهوری ۱۴۰۲-۰۹-۲۹ در این جلسه که در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری مالی برگزار شد نماینده سینا وی سی ضمن معرفی شر', 'نشست مشترک سینا وی سی و ستاد راهبری توسعه و فناوری های علوم شناختی معاونت علمی، فناوری و اقتصاد دانش بنیان ریاست‌جمهوری ۱۴۰۲-۰۹-۲۹ در این جلسه که در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری مالی برگزار شد نماینده سینا وی سی ضمن معرفی شرکت توسعه دانش بنیان سینا به نحوه سرمایه گذاری این شرکت بر طرح های فناورانه مستعد سرمایه‌گذاری پرداخت.', 4, NULL, '2023-12-19 20:30:00', '2023-12-19 20:30:00'),
(63, NULL, 'نشست مشترک سینا وی سی و صندوق مالی توسعه تکنولوژی ایران', NULL, NULL, 'نشست-مشترک-سینا-وی-سی-و-صندوق-مالی-توسعه-تکنولوژی-ایران', NULL, NULL, NULL, 'نشست مشترک سینا وی سی و صندوق مالی توسعه تکنولوژی ایران ۱۴۰۲-۰۹-۰۵ این جلسه با حضور نماینده شرکت توسعه دانش بنیان سینا و مدیر سرمایه گذاری صندوق مالی توسعه تکنولوژی ایران برگزار و در خصوص همکاری های مشترک فیمابین دو مجموعه شکل گرفت.', 'نشست مشترک سینا وی سی و صندوق مالی توسعه تکنولوژی ایران ۱۴۰۲-۰۹-۰۵ این جلسه با حضور نماینده شرکت توسعه دانش بنیان سینا و مدیر سرمایه گذاری صندوق مالی توسعه تکنولوژی ایران برگزار و در خصوص همکاری های مشترک فیمابین دو مجموعه شکل گرفت.', 4, NULL, '2023-11-25 20:30:00', '2023-11-25 20:30:00'),
(64, NULL, 'نشست مشترک سینا وی سی و مرکز نوآوری بانک ملی (فینوداد) در راستای برگزاری رویداد پل سوم', NULL, NULL, 'نشست-مشترک-سینا-وی-سی-و-مرکز-نوآوری-بانک-ملی-(فینوداد)-در-راستای-برگزاری-رویداد-پل-سوم', NULL, NULL, NULL, 'نشست مشترک سینا وی سی و مرکز نوآوری بانک ملی (فینوداد) در راستای برگزاری رویداد پل سوم ۱۴۰۲-۰۹-۱۳ این جلسه که با حضور مدیران عامل سینا وی سی و فینوداد برگزار شد، بر همکاری های مشترک فیما بین دو مجموعه تاکید شد.', 'نشست مشترک سینا وی سی و مرکز نوآوری بانک ملی (فینوداد) در راستای برگزاری رویداد پل سوم ۱۴۰۲-۰۹-۱۳ این جلسه که با حضور مدیران عامل سینا وی سی و فینوداد برگزار شد، بر همکاری های مشترک فیما بین دو مجموعه تاکید شد.', 4, NULL, '2023-12-03 20:30:00', '2023-12-03 20:30:00'),
(65, NULL, 'نشست مشترک شرکت توسعه دانش بنیان سینا و مرکز نوآفرینی بیمه و مالی پلنت', NULL, NULL, 'نشست-مشترک-شرکت-توسعه-دانش-بنیان-سینا-و-مرکز-نوآفرینی-بیمه-و-مالی-پلنت', NULL, NULL, NULL, 'نشست مشترک شرکت توسعه دانش بنیان سینا و مرکز نوآفرینی بیمه و مالی پلنت ۱۴۰۲-۰۹-۰۸ این جلسه با حضور نماینده شرکت توسعه دانش بنیان سینا و مدیرعامل مرکز نوآوری بیمه و مالی (پلنت) در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری مالی برگزار شد.', 'نشست مشترک شرکت توسعه دانش بنیان سینا و مرکز نوآفرینی بیمه و مالی پلنت ۱۴۰۲-۰۹-۰۸ این جلسه با حضور نماینده شرکت توسعه دانش بنیان سینا و مدیرعامل مرکز نوآوری بیمه و مالی (پلنت) در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری مالی برگزار شد.', 4, NULL, '2023-11-28 20:30:00', '2023-11-28 20:30:00'),
(66, NULL, 'نشست مشترک مدیرعامل سینا وی سی و دبیرکل کانون کارگزاران بورس و اوراق بهادار ایران', NULL, NULL, 'نشست-مشترک-مدیرعامل-سینا-وی-سی-و-دبیرکل-کانون-کارگزاران-بورس-و-اوراق-بهادار-ایران', NULL, NULL, NULL, 'نشست مشترک مدیرعامل سینا وی سی و دبیرکل کانون کارگزاران بورس و اوراق بهادار ایران ۱۴۰۲-۰۸-۳۰ این جلسه در راستای همکاری و هم افزایی در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری مالی برگزار شد.', 'نشست مشترک مدیرعامل سینا وی سی و دبیرکل کانون کارگزاران بورس و اوراق بهادار ایران ۱۴۰۲-۰۸-۳۰ این جلسه در راستای همکاری و هم افزایی در راستای برگزاری رویداد پل سرمایه گذاری فراگیری و فناوری مالی برگزار شد.', 4, NULL, '2023-11-20 20:30:00', '2023-11-20 20:30:00'),
(67, NULL, 'نشست مشترک مدیرعامل سینا وی سی و مدیر توسعه اکوسیستم صندوق نوآوری و شکوفایی ریاست جمهوری', NULL, NULL, 'نشست-مشترک-مدیرعامل-سینا-وی-سی-و-مدیر-توسعه-اکوسیستم-صندوق-نوآوری-و-شکوفایی-ریاست-جمهوری', NULL, NULL, NULL, 'نشست مشترک مدیرعامل سینا وی سی و مدیر توسعه اکوسیستم صندوق نوآوری و شکوفایی ریاست جمهوری ۱۴۰۲-۱۰-۰۵ این جلسه در راستای همکاری و هم افزایی هر چه بیشتر شرکت توسعه دانش بنیان سینا و صندوق نوآوری شکوفایی در راستای حمایت از طرح ها و محصولات دانش بنیان تشک', 'نشست مشترک مدیرعامل سینا وی سی و مدیر توسعه اکوسیستم صندوق نوآوری و شکوفایی ریاست جمهوری ۱۴۰۲-۱۰-۰۵ این جلسه در راستای همکاری و هم افزایی هر چه بیشتر شرکت توسعه دانش بنیان سینا و صندوق نوآوری شکوفایی در راستای حمایت از طرح ها و محصولات دانش بنیان تشکیل شد.', 4, NULL, '2023-12-25 20:30:00', '2023-12-25 20:30:00'),
(68, NULL, 'نشست پایان سال توسعه دانش بنیان سینا برگزار شد', NULL, NULL, 'نشست-پایان-سال-توسعه-دانش-بنیان-سینا-برگزار-شد', NULL, NULL, NULL, 'نشست پایان سال توسعه دانش بنیان سینا برگزار شد ۱۴۰۲-۱۲-۲۷ به گزارش روابط عمومی توسعه دانش بنیان سینا، نشست پایان سال این مجموعه با حضور مدیرعامل محترم جناب آقای یاسر خانی کشمرزی و همکاران برگزار شد.', 'نشست پایان سال توسعه دانش بنیان سینا برگزار شد ۱۴۰۲-۱۲-۲۷ به گزارش روابط عمومی توسعه دانش بنیان سینا، نشست پایان سال این مجموعه با حضور مدیرعامل محترم جناب آقای یاسر خانی کشمرزی و همکاران برگزار شد.', 4, NULL, '2024-03-16 20:30:00', '2024-03-16 20:30:00'),
(69, NULL, 'نشست پایان سال 1403 توسعه دانش بنیان سینا برگزار شد', NULL, NULL, 'نشست-پایان-سال-1403-توسعه-دانش-بنیان-سینا-برگزار-شد', 'site/posts/featured/blsAiWqgSNr93kfoCjbPWMRKUwmp8P8Q9PirY6Kt.jpg', NULL, '[]', 'به منظور قدردانی از تلاش های اعضای تیم توسعه دانش بنیان سینا، مدیرعامل محترم، جناب آقای یاسرخانی، از تمامی همکاران حاضر تقدیر و تشکر به عمل آوردند. ایشان با ابراز خرسندی از تلاش‌های بی‌وقفه مجموعه، بر اهمیت همکاری و همفکری در رسیدن به اهداف بزرگ سازمان تأکید کردند.', '<p>به منظور قدردانی از تلاش های اعضای تیم توسعه دانش بنیان سینا، مدیرعامل محترم، جناب آقای یاسرخانی، از تمامی همکاران حاضر تقدیر و تشکر به عمل آوردند. ایشان با ابراز خرسندی از تلاش‌های بی‌وقفه مجموعه، بر اهمیت همکاری و همفکری در رسیدن به اهداف بزرگ سازمان تأکید کردند.</p><p>جناب آقای یاسرخانی همچنین با اشاره به دستاوردهای سال جاری، امیدواری خود را برای سال آینده ابراز کردند و خاطرنشان کردند که انتظار می‌رود سال آینده به عنوان سالی پرکارتر و موفق‌تر برای همه همکاران سینا وی سی رقم بخورد. ایشان تأکید کردند که با اتحاد و یکدلی، می‌توانیم چالش‌ها را به فرصت‌هایی برای رشد و پیشرفت تبدیل کنیم.</p><p>این مراسم در فضایی دوستانه و صمیمی برگزار شد و با استقبال گرم همکاران روبرو گردید. امیدواریم با این روحیه و تلاش مشترک، در آینده‌ای نزدیک شاهد دستاوردهای بیشتری باشیم.</p><p>تاریخ برگزاری این مراسم در ۲۶ اسفند بود.</p>', 4, NULL, '2025-03-16 20:30:00', '2026-05-26 14:31:41'),
(70, NULL, 'نقش فنّاوری­ های مالی در نظام اقتصادی کشور بررسی می شود', NULL, NULL, 'نقش-فنّاوری­-های-مالی-در-نظام-اقتصادی-کشور-بررسی-می-شود', NULL, NULL, NULL, 'نقش فنّاوری­ های مالی در نظام اقتصادی کشور بررسی می شود ۱۴۰۲-۱۱-۰۸ نشست علمی-تخصصی در راستای رویداد پل سرمایه گذاری با عنوان” نقش فنّاوری­ های مالی در نظام اقتصادی کشور؛ چالش­ ها و توصیه­ های سیاستی ” برگزار می‌شود.', 'نقش فنّاوری­ های مالی در نظام اقتصادی کشور بررسی می شود ۱۴۰۲-۱۱-۰۸ نشست علمی-تخصصی در راستای رویداد پل سرمایه گذاری با عنوان” نقش فنّاوری­ های مالی در نظام اقتصادی کشور؛ چالش­ ها و توصیه­ های سیاستی ” برگزار می‌شود.', 4, NULL, '2024-01-27 20:30:00', '2024-01-27 20:30:00'),
(71, NULL, 'گزارش صدا و سیما از برگزاری رویداد دوشنبه استارتاپی در حوزه لجستیک و حمل و نقل هوشمند با همکاری شرکت توسعه دانش بنیان سینا', NULL, NULL, 'گزارش-صدا-و-سیما-از-برگزاری-رویداد-دوشنبه-استارتاپی-در-حوزه-لجستیک-و-حمل-و-نقل-هوشمند-با-همکاری-شرکت-توسعه-دانش-بنیان-سینا', NULL, NULL, NULL, 'گزارش صدا و سیما از برگزاری رویداد دوشنبه استارتاپی در حوزه لجستیک و حمل و نقل هوشمند با همکاری شرکت توسعه دانش بنیان سینا ۱۴۰۲-۱۰-۱۶ در پنجاهمین رویداد «دوشنبه‌های استارت‌آپی» چه گذشت؟', 'گزارش صدا و سیما از برگزاری رویداد دوشنبه استارتاپی در حوزه لجستیک و حمل و نقل هوشمند با همکاری شرکت توسعه دانش بنیان سینا ۱۴۰۲-۱۰-۱۶ در پنجاهمین رویداد «دوشنبه‌های استارت‌آپی» چه گذشت؟', 4, NULL, '2024-01-05 20:30:00', '2024-01-05 20:30:00'),
(72, NULL, 'گزیده ای از بیانات مقام معظم رهبری در خصوص تبیین شعار سال ۱۴۰۳', NULL, NULL, 'گزیده-ای-از-بیانات-مقام-معظم-رهبری-در-خصوص-تبیین-شعار-سال-۱۴۰۳', NULL, NULL, NULL, 'گزیده ای از بیانات مقام معظم رهبری در خصوص تبیین شعار سال ۱۴۰۳ ۱۴۰۳-۰۱-۰۱ بنده با مطالعه‌ی نظرات کارشناسان این مسئله به این نتیجه میرسم که یک کلید اساسی برای حلّ مشکلات اقتصادی کشور عبارت است از مسئله‌ی تولید', 'گزیده ای از بیانات مقام معظم رهبری در خصوص تبیین شعار سال ۱۴۰۳ ۱۴۰۳-۰۱-۰۱ بنده با مطالعه‌ی نظرات کارشناسان این مسئله به این نتیجه میرسم که یک کلید اساسی برای حلّ مشکلات اقتصادی کشور عبارت است از مسئله‌ی تولید', 4, NULL, '2024-03-19 20:30:00', '2024-03-19 20:30:00'),
(73, NULL, 'معرفی شرکت دانش‌بنیان ستارگان نوآور سپهر پارس', NULL, NULL, 'معرفی-شرکت-دانش‌بنیان-ستارگان-نوآور-سپهر-پارس', NULL, NULL, NULL, 'معرفی شرکت دانش‌بنیان ستارگان نوآور سپهر پارس ۱۴۰۳-۰۷-۱۶ شرکت دانش‌بنیان ستارگان نوآور سپهر پارس ، درسال 1397 توسط جمعی از فارغ‌التحصیلان دانشگاه‌های اروپا، اساتید دانشگاه‌های برتر تهران و نخبگان دانشگاهی تأسیس شده و اولین شرکت دانش‌بنیان مستقر در مر', 'معرفی شرکت دانش‌بنیان ستارگان نوآور سپهر پارس ۱۴۰۳-۰۷-۱۶ شرکت دانش‌بنیان ستارگان نوآور سپهر پارس ، درسال 1397 توسط جمعی از فارغ‌التحصیلان دانشگاه‌های اروپا، اساتید دانشگاه‌های برتر تهران و نخبگان دانشگاهی تأسیس شده و اولین شرکت دانش‌بنیان مستقر در مرکز نوآوری پژوهشگاه صنعت نفت می‌باشد', 4, NULL, '2024-10-06 20:30:00', '2024-10-06 20:30:00'),
(74, NULL, 'جذب بیش از ۶۰ میلیارد تومان اعتبار برای طرح‌های استارت‌آپی کشور', NULL, NULL, 'جذب-بیش-از-۶۰-میلیارد-تومان-اعتبار-برای-طرح‌های-استارت‌آپی-کشور', NULL, NULL, NULL, 'جذب بیش از ۶۰ میلیارد تومان اعتبار برای طرح‌های استارت‌آپی کشور ۱۴۰۲-۰۳-۲۳ دکتر مصطفی بغدادی، مدیر اکوسیستم صندوق نوآوری و شکوفایی، در چهل‌وپنجمین رویداد دوشنبه‌های استارت‌آپی: تا امروز در ۴۴ رویداد گذشته بیش از ۶۰ میلیارد تومان منابع برای تامین مالی', 'جذب بیش از ۶۰ میلیارد تومان اعتبار برای طرح‌های استارت‌آپی کشور ۱۴۰۲-۰۳-۲۳ دکتر مصطفی بغدادی، مدیر اکوسیستم صندوق نوآوری و شکوفایی، در چهل‌وپنجمین رویداد دوشنبه‌های استارت‌آپی: تا امروز در ۴۴ رویداد گذشته بیش از ۶۰ میلیارد تومان منابع برای تامین مالی طرح‌های استارت‌آپ‌ها جذب شده است.', 4, NULL, '2023-06-12 20:30:00', '2023-06-12 20:30:00'),
(75, NULL, 'فراخوان طرح برتر دانش‌بنیان در حوزه محرومیت‌زدایی', NULL, NULL, 'فراخوان-طرح-برتر-دانش‌بنیان-در-حوزه-محرومیت‌زدایی', NULL, NULL, NULL, 'فراخوان طرح برتر دانش‌بنیان در حوزه محرومیت‌زدایی ۱۴۰۲-۰۳-۲۳ اولین دوره از فراخوان طرح‌های فناورانه و دانش‌بنیان برتر در حوزه محرومیت‌زدایی از سوی معاونت علمی و فناوری و اقتصاد دانش‌بنیان ریاست جمهوری و با هدف انتخاب بهترین ایده و طرح‌های دانش‌بنیان', 'فراخوان طرح برتر دانش‌بنیان در حوزه محرومیت‌زدایی ۱۴۰۲-۰۳-۲۳ اولین دوره از فراخوان طرح‌های فناورانه و دانش‌بنیان برتر در حوزه محرومیت‌زدایی از سوی معاونت علمی و فناوری و اقتصاد دانش‌بنیان ریاست جمهوری و با هدف انتخاب بهترین ایده و طرح‌های دانش‌بنیان و راهکارهای فناورانه و نوآورانه که به دنبال رفع نیازمندی‌ها، مسائل و چالش‌های مناطق کم‌تر برخوردار کشور هستند و ظرفیت محرومیت‌زدایی از این مناطق را دارا باشند، برگزار می‌شود.', 4, NULL, '2023-06-12 20:30:00', '2023-06-12 20:30:00'),
(76, NULL, 'بازدید مدیرعامل و مدیر سرمایه گذاری سینا وی سی از شتاب دهنده رستا', NULL, NULL, 'بازدید-مدیرعامل-و-مدیر-سرمایه-گذاری-سینا-وی-سی-از-شتاب-دهنده-رستا', NULL, NULL, NULL, 'بازدید مدیرعامل و مدیر سرمایه گذاری سینا وی سی از شتاب دهنده رستا ۱۴۰۲-۰۵-۲۹ بازدید مدیرعامل سینا وی سی از شتاب دهنده رستادر این دیدار مهندس محمد علی جعفری مدیر عامل شتابدهنده رستا، به تشریح مدل فعالیت این شتابدهنده', 'بازدید مدیرعامل و مدیر سرمایه گذاری سینا وی سی از شتاب دهنده رستا ۱۴۰۲-۰۵-۲۹ بازدید مدیرعامل سینا وی سی از شتاب دهنده رستادر این دیدار مهندس محمد علی جعفری مدیر عامل شتابدهنده رستا، به تشریح مدل فعالیت این شتابدهنده', 4, NULL, '2023-08-19 20:30:00', '2023-08-19 20:30:00'),
(77, NULL, 'برگزاری جلسه شورا عالی بهران تک پیرامون بررسی روند پیشرفت مرکز نوآوری', NULL, NULL, 'برگزاری-جلسه-شورا-عالی-بهران-تک-پیرامون-بررسی-روند-پیشرفت-مرکز-نوآوری', NULL, NULL, NULL, 'برگزاری جلسه شورا عالی بهران تک پیرامون بررسی روند پیشرفت مرکز نوآوری ۱۴۰۲-۰۳-۲۰ نشست مشترک جناب آقای دکتر معین مدیر عامل شرکت توسعه دانش بنیان سینا و جناب آقای مهندس عزیزی مدیرعامل شرکت نفت بهران عصر روز چهارشنبه مورخ ۲۴ شهریور ماه سال ۱۴۰۰ در شرکت', 'برگزاری جلسه شورا عالی بهران تک پیرامون بررسی روند پیشرفت مرکز نوآوری ۱۴۰۲-۰۳-۲۰ نشست مشترک جناب آقای دکتر معین مدیر عامل شرکت توسعه دانش بنیان سینا و جناب آقای مهندس عزیزی مدیرعامل شرکت نفت بهران عصر روز چهارشنبه مورخ ۲۴ شهریور ماه سال ۱۴۰۰ در شرکت نفت بهران برگزار گردید.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(78, NULL, 'مدیرعامل جدید موسسه تحقیق و توسعه دانشمند منصوب شد', NULL, NULL, 'مدیرعامل-جدید-موسسه-تحقیق-و-توسعه-دانشمند-منصوب-شد', NULL, NULL, NULL, 'مدیرعامل جدید موسسه تحقیق و توسعه دانشمند منصوب شد ۱۴۰۲-۰۳-۲۰ به دنبال انتصاب مدیرعامل سابق موسسه تحقیق و توسعه دانشمند در سرپرستی معاونت اداری، مالی وزارت علوم، رئیس بنیاد مستضعفان با صدور حکمی، علیرضا زاهدی را به مدیرعاملی این موسسه منصوب کرد.', 'مدیرعامل جدید موسسه تحقیق و توسعه دانشمند منصوب شد ۱۴۰۲-۰۳-۲۰ به دنبال انتصاب مدیرعامل سابق موسسه تحقیق و توسعه دانشمند در سرپرستی معاونت اداری، مالی وزارت علوم، رئیس بنیاد مستضعفان با صدور حکمی، علیرضا زاهدی را به مدیرعاملی این موسسه منصوب کرد.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(79, NULL, 'سرمایه گذار خوب چه ویژگی‌هایی دارد؟', NULL, NULL, 'سرمایه-گذار-خوب-چه-ویژگی‌هایی-دارد؟', NULL, NULL, NULL, 'سرمایه گذار خوب چه ویژگی‌هایی دارد؟ ۱۴۰۲-۰۳-۲۰ اغلب شرکت‎های بزرگی که در گذر زمان افزایش سرمایه‎های بزرگ داشته‎اند گزینه‎های خوبی برای تأسیس صندوق‎های سرمایه گذاری خطرپذیر و حمایت مالی استارتاپ‎های کوچک و نوپا محسوب می‎شوند چون هم از تجربه و دانش لاز', 'سرمایه گذار خوب چه ویژگی‌هایی دارد؟ ۱۴۰۲-۰۳-۲۰ اغلب شرکت‎های بزرگی که در گذر زمان افزایش سرمایه‎های بزرگ داشته‎اند گزینه‎های خوبی برای تأسیس صندوق‎های سرمایه گذاری خطرپذیر و حمایت مالی استارتاپ‎های کوچک و نوپا محسوب می‎شوند چون هم از تجربه و دانش لازم برای ایجاد و به ثمر رسیدن یک کسب و کار آگاهند و هم سرمایه‎های لازم برای این کار را در اختیار دارند. اما برای موفقیت یک صندوق سرمایه گذاری توجه به نکاتی ضروری است.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(80, NULL, 'جلسه هم اندیشی پل دوم سرمایه گذاری با حضوردبیر کارگروه حمل و نقل صدا و سیمای جمهوری اسلامی ایران', NULL, NULL, 'جلسه-هم-اندیشی-پل-دوم-سرمایه-گذاری-با-حضوردبیر-کارگروه-حمل-و-نقل-صدا-و-سیمای-جمهوری-اسلامی-ایران', NULL, NULL, NULL, 'جلسه هم اندیشی پل دوم سرمایه گذاری با حضوردبیر کارگروه حمل و نقل صدا و سیمای جمهوری اسلامی ایران ۱۴۰۲-۰۵-۱۴ در این جلسه سید طه میرمحمدی مدیر برنامه ریزی و سرمایه گذاری سینا وی سی ضمن معرفی شرکت توسعه دانش بنیان سینا بعنوان بازوی سرمایه گذاری خطر پذیر', 'جلسه هم اندیشی پل دوم سرمایه گذاری با حضوردبیر کارگروه حمل و نقل صدا و سیمای جمهوری اسلامی ایران ۱۴۰۲-۰۵-۱۴ در این جلسه سید طه میرمحمدی مدیر برنامه ریزی و سرمایه گذاری سینا وی سی ضمن معرفی شرکت توسعه دانش بنیان سینا بعنوان بازوی سرمایه گذاری خطر پذیر بنیاد مستضعفان', 4, NULL, '2023-08-04 20:30:00', '2023-08-04 20:30:00'),
(81, NULL, 'همراه با دبیر علمی رویداد خوراک دام و امنیت غذایی در اولین نشست خبری سلسله رویدادهای پل سرمایه گذاری', NULL, NULL, 'همراه-با-دبیر-علمی-رویداد-خوراک-دام-و-امنیت-غذایی-در-اولین-نشست-خبری-سلسله-رویدادهای-پل-سرمایه-گذاری', NULL, NULL, NULL, 'همراه با دبیر علمی رویداد خوراک دام و امنیت غذایی در اولین نشست خبری سلسله رویدادهای پل سرمایه گذاری ۱۴۰۲-۰۳-۲۰ در کشورمان سالانه حدود ۹۰۰ هزارتن گوشت و ۱۱ میلیون تن شیر خام توسط دام سبک و سنگین تولید می شود.این میزان تولید نیازمند ورودی یا همان خورا', 'همراه با دبیر علمی رویداد خوراک دام و امنیت غذایی در اولین نشست خبری سلسله رویدادهای پل سرمایه گذاری ۱۴۰۲-۰۳-۲۰ در کشورمان سالانه حدود ۹۰۰ هزارتن گوشت و ۱۱ میلیون تن شیر خام توسط دام سبک و سنگین تولید می شود.این میزان تولید نیازمند ورودی یا همان خوراک است که متاسفانه در سالهای اخیر بخاطر خشکسالی ها و فرسایش مراتع و تغییرات در ساختار جمعیتی کشور که جمعیت روستایی به شدت کاهش یافته', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(82, NULL, 'نشست مشترک سینا وی سی و ساتکاب (وزارت نیرو) پیرامون هم افزایی جهت برگزاری نمایشگاه صنعت برق', NULL, NULL, 'نشست-مشترک-سینا-وی-سی-و-ساتکاب-(وزارت-نیرو)-پیرامون-هم-افزایی-جهت-برگزاری-نمایشگاه-صنعت-برق', NULL, NULL, NULL, 'نشست مشترک سینا وی سی و ساتکاب (وزارت نیرو) پیرامون هم افزایی جهت برگزاری نمایشگاه صنعت برق ۱۴۰۲-۰۸-۲۲ عصر روز یکشنبه ۲۱ ام آبان‌ماه جلسه ای با حضور مدیران عامل توسعه دانش بنیان سینا و شرکت مدیریت و ساخت کالای آب و برق (ساتکاب) در محل وزارت نیرو برگز', 'نشست مشترک سینا وی سی و ساتکاب (وزارت نیرو) پیرامون هم افزایی جهت برگزاری نمایشگاه صنعت برق ۱۴۰۲-۰۸-۲۲ عصر روز یکشنبه ۲۱ ام آبان‌ماه جلسه ای با حضور مدیران عامل توسعه دانش بنیان سینا و شرکت مدیریت و ساخت کالای آب و برق (ساتکاب) در محل وزارت نیرو برگزار شد.', 4, NULL, '2023-11-12 20:30:00', '2023-11-12 20:30:00'),
(83, NULL, 'جلسه ارزیابی طرح های ارسالی نخستین فراخوان مرکز نوآوری بهران تک', NULL, NULL, 'جلسه-ارزیابی-طرح-های-ارسالی-نخستین-فراخوان-مرکز-نوآوری-بهران-تک', NULL, NULL, NULL, 'جلسه ارزیابی طرح های ارسالی نخستین فراخوان مرکز نوآوری بهران تک ۱۴۰۲-۰۳-۲۰ جلسه ارزیابی طرح های ارسالی به نخستین فراخوان مرکز نوآوری بهران تک برگزار شد.', 'جلسه ارزیابی طرح های ارسالی نخستین فراخوان مرکز نوآوری بهران تک ۱۴۰۲-۰۳-۲۰ جلسه ارزیابی طرح های ارسالی به نخستین فراخوان مرکز نوآوری بهران تک برگزار شد.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(84, NULL, 'جلسه ارزیابی طرح های ارسالی نخستین فراخوان مرکز نوآوری بهران تک', NULL, NULL, 'جلسه-ارزیابی-طرح-های-ارسالی-نخستین-فراخوان-مرکز-نوآوری-بهران-تک-2', NULL, NULL, NULL, 'جلسه ارزیابی طرح های ارسالی نخستین فراخوان مرکز نوآوری بهران تک ۱۴۰۲-۰۴-۱۲ سشیتسیبشتیسبنمشبسیشکتمشسیبکتم تنمبشسمنبیتشبسیمنت sdafdfadf', 'جلسه ارزیابی طرح های ارسالی نخستین فراخوان مرکز نوآوری بهران تک ۱۴۰۲-۰۴-۱۲ سشیتسیبشتیسبنمشبسیشکتمشسیبکتم تنمبشسمنبیتشبسیمنت sdafdfadf', 4, NULL, '2023-07-02 20:30:00', '2023-07-02 20:30:00'),
(85, NULL, 'جلسه داوری نهایی طرح های کمیسیون سرمایه گذاری', NULL, NULL, 'جلسه-داوری-نهایی-طرح-های-کمیسیون-سرمایه-گذاری', NULL, NULL, NULL, 'جلسه داوری نهایی طرح های کمیسیون سرمایه گذاری ۱۴۰۲-۰۳-۲۰ جلسه داوری نهایی طرح های کمیسیون سرمایه گذاری در تاریخ ۱۶ اسفند ۱۴۰۱ در محل شرکت توسعه دانش بنیان سینا برگزار گردید.', 'جلسه داوری نهایی طرح های کمیسیون سرمایه گذاری ۱۴۰۲-۰۳-۲۰ جلسه داوری نهایی طرح های کمیسیون سرمایه گذاری در تاریخ ۱۶ اسفند ۱۴۰۱ در محل شرکت توسعه دانش بنیان سینا برگزار گردید.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(86, NULL, 'اولین نشست خبری سلسله رویدادهای پل سرمایه گذاری، پل اول: خوراک دام و امنیت غذایی', NULL, NULL, 'اولین-نشست-خبری-سلسله-رویدادهای-پل-سرمایه-گذاری،-پل-اول:-خوراک-دام-و-امنیت-غذایی', NULL, NULL, NULL, 'اولین نشست خبری سلسله رویدادهای پل سرمایه گذاری، پل اول: خوراک دام و امنیت غذایی ۱۴۰۲-۰۳-۲۰ در دوره جدید مدیریتی از آذرماه ۱۴۰۱ برنامه‌های جدیدی در این شرکت شروع شده و علاوه بر فعالیت‌های گذشته سینا وی سی، جای یک سند راهبردی در این مجموعه خالی بود و', 'اولین نشست خبری سلسله رویدادهای پل سرمایه گذاری، پل اول: خوراک دام و امنیت غذایی ۱۴۰۲-۰۳-۲۰ در دوره جدید مدیریتی از آذرماه ۱۴۰۱ برنامه‌های جدیدی در این شرکت شروع شده و علاوه بر فعالیت‌های گذشته سینا وی سی، جای یک سند راهبردی در این مجموعه خالی بود و به همین جهت یکی از فعالیت‌های صورت گرفته از آذرماه به بعد تهیه و تدوین سند راهبردی براساس اسناد بالادستی بنیاد مستضعفان بوده است.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(87, NULL, 'سرمایه گذاری شرکت سینا وی سی در شرکت های دانش بنیان حوزه لجستیک و حمل و نقل هوشمند', NULL, NULL, 'سرمایه-گذاری-شرکت-سینا-وی-سی-در-شرکت-های-دانش-بنیان-حوزه-لجستیک-و-حمل-و-نقل-هوشمند', NULL, NULL, NULL, 'سرمایه گذاری شرکت سینا وی سی در شرکت های دانش بنیان حوزه لجستیک و حمل و نقل هوشمند ۱۴۰۲-۰۷-۰۹ همزمان با برگزاری رویداد پل دوم سرمایه گذاری لجستیک و حمل و نقل هوشمند، شرکت توسعه دانش بنیان سینا، ضمن برگزاری مسابقه استارتاپی، اقدام به سرمایه گذاری بر ر', 'سرمایه گذاری شرکت سینا وی سی در شرکت های دانش بنیان حوزه لجستیک و حمل و نقل هوشمند ۱۴۰۲-۰۷-۰۹ همزمان با برگزاری رویداد پل دوم سرمایه گذاری لجستیک و حمل و نقل هوشمند، شرکت توسعه دانش بنیان سینا، ضمن برگزاری مسابقه استارتاپی، اقدام به سرمایه گذاری بر روی شرکتهای برگزیده این رویداد خواهد کرد.', 4, NULL, '2023-09-30 20:30:00', '2023-09-30 20:30:00'),
(88, NULL, 'جلسه معرفی ظرفیت ها و توانمندی های گلرنگ ونچرز و سینا وی سی با حضور مدیران عامل سینا وی سی و گلرنگ ونچرز', NULL, NULL, 'جلسه-معرفی-ظرفیت-ها-و-توانمندی-های-گلرنگ-ونچرز-و-سینا-وی-سی-با-حضور-مدیران-عامل-سینا-وی-سی-و-گلرنگ-ونچرز', NULL, NULL, NULL, 'جلسه معرفی ظرفیت ها و توانمندی های گلرنگ ونچرز و سینا وی سی با حضور مدیران عامل سینا وی سی و گلرنگ ونچرز ۱۴۰۲-۰۷-۱۹ در این جلسه که با حضور مدیرعامل گلرنگ ونچرز برگزار شد، به معرفی ظرفیت ها و توانمندی های گلرنگ ونچرز در حوزه های لجستیک، صنایع غذایی، خ', 'جلسه معرفی ظرفیت ها و توانمندی های گلرنگ ونچرز و سینا وی سی با حضور مدیران عامل سینا وی سی و گلرنگ ونچرز ۱۴۰۲-۰۷-۱۹ در این جلسه که با حضور مدیرعامل گلرنگ ونچرز برگزار شد، به معرفی ظرفیت ها و توانمندی های گلرنگ ونچرز در حوزه های لجستیک، صنایع غذایی، خوراک دام، تجارت الکترونیک و فناوری های مالی و همچنین فرایند سرمایه گذاری توسط این شرکت، به منظور هم افزایی هرچه بیشتر بین این دو مجموعه و سایر بازیگران اکوسیستم استارتاپی پرداخته شد.', 4, NULL, '2023-10-10 20:30:00', '2023-10-10 20:30:00'),
(89, NULL, 'تشکیل اولین جلسه کمیته سرمایه گذاری شورای هم سرمایه گذاری نهادهای حاکمیتی برگزار شد', NULL, NULL, 'تشکیل-اولین-جلسه-کمیته-سرمایه-گذاری-شورای-هم-سرمایه-گذاری-نهادهای-حاکمیتی-برگزار-شد', NULL, NULL, NULL, 'تشکیل اولین جلسه کمیته سرمایه گذاری شورای هم سرمایه گذاری نهادهای حاکمیتی برگزار شد ۱۴۰۲-۰۷-۲۵ پیرو جلسه اول شورای هم سرمایه گذاری، دومین نشست شورای هم سرمایه گذاری نهادهای حاکمیتی به میزبانی سیناوی‌سی برگزار شد.', 'تشکیل اولین جلسه کمیته سرمایه گذاری شورای هم سرمایه گذاری نهادهای حاکمیتی برگزار شد ۱۴۰۲-۰۷-۲۵ پیرو جلسه اول شورای هم سرمایه گذاری، دومین نشست شورای هم سرمایه گذاری نهادهای حاکمیتی به میزبانی سیناوی‌سی برگزار شد.', 4, NULL, '2023-10-16 20:30:00', '2023-10-16 20:30:00'),
(90, NULL, 'اولین جلسه شورای هم سرمایه گذاری نهادهای حاکمیتی', NULL, NULL, 'اولین-جلسه-شورای-هم-سرمایه-گذاری-نهادهای-حاکمیتی', NULL, NULL, NULL, 'اولین جلسه شورای هم سرمایه گذاری نهادهای حاکمیتی ۱۴۰۲-۰۶-۰۱ اولین شورای هم سرمایه گذاری(خطرپذیر) نهادهای حاکمیتی با حضور مدیران عامل و نمایندگان شرکت های سرمایه گذاری خطرپذیر بنیاد مستضعفان انقلاب اسلامی، ستاد اجرایی فرمان امام(ره)، کمیته امداد امام', 'اولین جلسه شورای هم سرمایه گذاری نهادهای حاکمیتی ۱۴۰۲-۰۶-۰۱ اولین شورای هم سرمایه گذاری(خطرپذیر) نهادهای حاکمیتی با حضور مدیران عامل و نمایندگان شرکت های سرمایه گذاری خطرپذیر بنیاد مستضعفان انقلاب اسلامی، ستاد اجرایی فرمان امام(ره)، کمیته امداد امام خمینی(ره)، آستان قدس رضوی و بنیاد شهید و امورایثارگران و به میزبانی سینا وی سی برگزار شد.', 4, NULL, '2023-08-22 20:30:00', '2023-08-22 20:30:00'),
(91, NULL, 'انعقاد تفاهم نامه همکاری فیما بین سینا وی سی و حلال فاند', NULL, NULL, 'انعقاد-تفاهم-نامه-همکاری-فیما-بین-سینا-وی-سی-و-حلال-فاند', NULL, NULL, NULL, 'انعقاد تفاهم نامه همکاری فیما بین سینا وی سی و حلال فاند ۱۴۰۲-۰۸-۱۰ این تفاهم نامه در راستای همکاری و هم افزایی در جهت تامین مالی طرح های فناورانه و دانش بنیان شکل گرفت.', 'انعقاد تفاهم نامه همکاری فیما بین سینا وی سی و حلال فاند ۱۴۰۲-۰۸-۱۰ این تفاهم نامه در راستای همکاری و هم افزایی در جهت تامین مالی طرح های فناورانه و دانش بنیان شکل گرفت.', 4, NULL, '2023-10-31 20:30:00', '2023-10-31 20:30:00'),
(92, NULL, 'رویداد ارائه نیازهای صنعتی برگزار می‌شود', NULL, NULL, 'رویداد-ارائه-نیازهای-صنعتی-برگزار-می‌شود', NULL, NULL, NULL, 'رویداد ارائه نیازهای صنعتی برگزار می‌شود ۱۴۰۲-۰۳-۲۰ موسسه تحقیق و توسعه دانشمند که در حوزه‌ی ایجاد ارتباط میان شرکت‌های دانش بنیان و صنعت نقشی محوری ایفا می‌کند، در تاریخ ۱۶ بهمن ۱۳۹۸، اولین رویداد ارائه‌ی نیازهای صنعتی را با حضور مدیران ارشد شرکت‌ها', 'رویداد ارائه نیازهای صنعتی برگزار می‌شود ۱۴۰۲-۰۳-۲۰ موسسه تحقیق و توسعه دانشمند که در حوزه‌ی ایجاد ارتباط میان شرکت‌های دانش بنیان و صنعت نقشی محوری ایفا می‌کند، در تاریخ ۱۶ بهمن ۱۳۹۸، اولین رویداد ارائه‌ی نیازهای صنعتی را با حضور مدیران ارشد شرکت‌های صنعتی، مدیران شرکت‌های دانش‌بنیان و محققان برگزار می‌کند.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(93, NULL, 'حضور رئیس مرکز نوآوری و عضو هیئت مدیره شرکت ملی پست ایران در سینا وی سی', NULL, NULL, 'حضور-رئیس-مرکز-نوآوری-و-عضو-هیئت-مدیره-شرکت-ملی-پست-ایران-در-سینا-وی-سی', NULL, NULL, NULL, 'حضور رئیس مرکز نوآوری و عضو هیئت مدیره شرکت ملی پست ایران در سینا وی سی ۱۴۰۲-۰۵-۲۳ این نشست به جهت همکاری و هم افزایی مشترک بین مرکز نوآوری شرکت ملی پست و سینا وی سی در راستای برگزاری رویداد پل سرمایه گذاری لجستیک و حمل و نقل هوشمند از سلسله رویداد ه', 'حضور رئیس مرکز نوآوری و عضو هیئت مدیره شرکت ملی پست ایران در سینا وی سی ۱۴۰۲-۰۵-۲۳ این نشست به جهت همکاری و هم افزایی مشترک بین مرکز نوآوری شرکت ملی پست و سینا وی سی در راستای برگزاری رویداد پل سرمایه گذاری لجستیک و حمل و نقل هوشمند از سلسله رویداد های پل سرمایه گذاری برگزار شد.', 4, NULL, '2023-08-13 20:30:00', '2023-08-13 20:30:00'),
(94, NULL, 'مصاحبه با جناب آقای دکتر ایلاتی مدیر عامل هلدینگ پایا ترابر سینا', NULL, NULL, 'مصاحبه-با-جناب-آقای-دکتر-ایلاتی-مدیر-عامل-هلدینگ-پایا-ترابر-سینا', NULL, NULL, NULL, 'مصاحبه با جناب آقای دکتر ایلاتی مدیر عامل هلدینگ پایا ترابر سینا ۱۴۰۲-۰۶-۲۶ مصاحبه با جناب آقای دکتر ایلاتی مدیر عامل هلدینگ پایا ترابر سینا', 'مصاحبه با جناب آقای دکتر ایلاتی مدیر عامل هلدینگ پایا ترابر سینا ۱۴۰۲-۰۶-۲۶ مصاحبه با جناب آقای دکتر ایلاتی مدیر عامل هلدینگ پایا ترابر سینا', 4, NULL, '2023-09-16 20:30:00', '2023-09-16 20:30:00'),
(95, NULL, 'انعقاد تفاهم نامه همکاری با پژوهشگاه پلیمر و پتروشیمی ایران', NULL, NULL, 'انعقاد-تفاهم-نامه-همکاری-با-پژوهشگاه-پلیمر-و-پتروشیمی-ایران', NULL, NULL, NULL, 'انعقاد تفاهم نامه همکاری با پژوهشگاه پلیمر و پتروشیمی ایران ۱۴۰۲-۰۳-۲۰ تفاهم نامه ی همکاری میان شرکت توسعه دانش بنیان سینا از یک سو و پژوهشگاه پلیمر و پتروشیمی ایران از سویی دیگر در تاریخ ۲۳ شهریور به امضا رسید.', 'انعقاد تفاهم نامه همکاری با پژوهشگاه پلیمر و پتروشیمی ایران ۱۴۰۲-۰۳-۲۰ تفاهم نامه ی همکاری میان شرکت توسعه دانش بنیان سینا از یک سو و پژوهشگاه پلیمر و پتروشیمی ایران از سویی دیگر در تاریخ ۲۳ شهریور به امضا رسید.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(96, NULL, 'نشست مشترک مدیرعامل شرکت توسعه دانش بنیان سینا با قائم مقام شرکت زمزم', NULL, NULL, 'نشست-مشترک-مدیرعامل-شرکت-توسعه-دانش-بنیان-سینا-با-قائم-مقام-شرکت-زمزم', NULL, NULL, NULL, 'نشست مشترک مدیرعامل شرکت توسعه دانش بنیان سینا با قائم مقام شرکت زمزم ۱۴۰۲-۰۵-۰۴ این جلسه پیرامون ظرفیت های مشترک همکاری در حوزه نوشیدنی و با توجه به تاسیس مرکز هم آفرینی شرکت زمزم در محل شرکت توسعه دانش بنیان سینا برگزار شد.', 'نشست مشترک مدیرعامل شرکت توسعه دانش بنیان سینا با قائم مقام شرکت زمزم ۱۴۰۲-۰۵-۰۴ این جلسه پیرامون ظرفیت های مشترک همکاری در حوزه نوشیدنی و با توجه به تاسیس مرکز هم آفرینی شرکت زمزم در محل شرکت توسعه دانش بنیان سینا برگزار شد.', 4, NULL, '2023-07-25 20:30:00', '2023-07-25 20:30:00'),
(97, NULL, 'رقابت علمی کنز ۱۴۰۰', NULL, NULL, 'رقابت-علمی-کنز-۱۴۰۰', NULL, NULL, NULL, 'رقابت علمی کنز ۱۴۰۰ ۱۴۰۲-۰۳-۲۰ رقابت علمی کنز در دومین دوره خود در سال ۱۴۰۰ از کلیه دانشمندان جوان، محققان و نوآوران زیر ۴۵ سال دعوت می‌نماید تا با ارسال فیلم‌های ۳ تا ۵ دقیقه‌ای از دستاوردهای علمی و فناوری خود یا راه‌حل‌هایی برای چالش‌های اعلام شده', 'رقابت علمی کنز ۱۴۰۰ ۱۴۰۲-۰۳-۲۰ رقابت علمی کنز در دومین دوره خود در سال ۱۴۰۰ از کلیه دانشمندان جوان، محققان و نوآوران زیر ۴۵ سال دعوت می‌نماید تا با ارسال فیلم‌های ۳ تا ۵ دقیقه‌ای از دستاوردهای علمی و فناوری خود یا راه‌حل‌هایی برای چالش‌های اعلام شده توسط موسسات بین‌المللی، در این رقابت شرکت نمایند.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(98, NULL, 'انعقاد قرارداد با 4 شرکت دانش بنیان، توسط شرکت توسعه دانش بنیان سینا', NULL, NULL, 'انعقاد-قرارداد-با-4-شرکت-دانش-بنیان،-توسط-شرکت-توسعه-دانش-بنیان-سینا', NULL, NULL, NULL, 'انعقاد قرارداد با 4 شرکت دانش بنیان، توسط شرکت توسعه دانش بنیان سینا ۱۴۰۲-۰۷-۰۹ در حاشیه برگزاری رویداد پل سرمایه گذاری دوم، سرمایه گذاری بروی چهار شرکت دانش بنیان صورت پذیرفت.', 'انعقاد قرارداد با 4 شرکت دانش بنیان، توسط شرکت توسعه دانش بنیان سینا ۱۴۰۲-۰۷-۰۹ در حاشیه برگزاری رویداد پل سرمایه گذاری دوم، سرمایه گذاری بروی چهار شرکت دانش بنیان صورت پذیرفت.', 4, NULL, '2023-09-30 20:30:00', '2023-09-30 20:30:00'),
(99, NULL, 'شرکت توسعه دانش بنیان سینا، کارگاه آموزشی آشنایی با لجستیک و حمل و نقل را برگزار کرد', NULL, NULL, 'شرکت-توسعه-دانش-بنیان-سینا،-کارگاه-آموزشی-آشنایی-با-لجستیک-و-حمل-و-نقل-را-برگزار-کرد', NULL, NULL, NULL, 'شرکت توسعه دانش بنیان سینا، کارگاه آموزشی آشنایی با لجستیک و حمل و نقل را برگزار کرد ۱۴۰۲-۰۹-۰۴ در این کارگاه یک روزه که در تاریخ دوم آذر ماه 1402 در محل صندوق نوآوری و شکوفایی برگزار شد اساتیدی از حوزه های مختلف حمل و نقل ریلی، دریایی و لجستیکی به ت', 'شرکت توسعه دانش بنیان سینا، کارگاه آموزشی آشنایی با لجستیک و حمل و نقل را برگزار کرد ۱۴۰۲-۰۹-۰۴ در این کارگاه یک روزه که در تاریخ دوم آذر ماه 1402 در محل صندوق نوآوری و شکوفایی برگزار شد اساتیدی از حوزه های مختلف حمل و نقل ریلی، دریایی و لجستیکی به تدریس پرداختند.', 4, NULL, '2023-11-24 20:30:00', '2023-11-24 20:30:00'),
(100, NULL, 'بررسی چالش های لجستیک و حمل و نقل بین المللی با حضور جناب آقای دکتر ناصح زاده', NULL, NULL, 'بررسی-چالش-های-لجستیک-و-حمل-و-نقل-بین-المللی-با-حضور-جناب-آقای-دکتر-ناصح-زاده', NULL, NULL, NULL, 'بررسی چالش های لجستیک و حمل و نقل بین المللی با حضور جناب آقای دکتر ناصح زاده ۱۴۰۲-۰۵-۰۲ بررسی چالش های لجستیک و حمل و نقل بین المللی با حضور جناب آقای دکتر ناصح زاده از متخصصین و نخبگان صنعت لجستیک و حمل و نقل بین المللی.', 'بررسی چالش های لجستیک و حمل و نقل بین المللی با حضور جناب آقای دکتر ناصح زاده ۱۴۰۲-۰۵-۰۲ بررسی چالش های لجستیک و حمل و نقل بین المللی با حضور جناب آقای دکتر ناصح زاده از متخصصین و نخبگان صنعت لجستیک و حمل و نقل بین المللی.', 4, NULL, '2023-07-23 20:30:00', '2023-07-23 20:30:00'),
(101, NULL, 'شرکت توسعه دانش‌بنیان سینا و شتابدهنده تریگ‌آپ تفاهم‌نامه امضا کردند', NULL, NULL, 'شرکت-توسعه-دانش‌بنیان-سینا-و-شتابدهنده-تریگ‌آپ-تفاهم‌نامه-امضا-کردند', NULL, NULL, NULL, 'شرکت توسعه دانش‌بنیان سینا و شتابدهنده تریگ‌آپ تفاهم‌نامه امضا کردند ۱۴۰۲-۰۵-۲۹ شرکت توسعه دانش‌بنیان سینا و شتابدهنده تریگ‌آپ به منظور شتابدهی و تسهیل فرایند توسعه استارت‌آپ‌ها در مناطق محروم تفاهم‌نامه همکاری مشترک امضا کردند.', 'شرکت توسعه دانش‌بنیان سینا و شتابدهنده تریگ‌آپ تفاهم‌نامه امضا کردند ۱۴۰۲-۰۵-۲۹ شرکت توسعه دانش‌بنیان سینا و شتابدهنده تریگ‌آپ به منظور شتابدهی و تسهیل فرایند توسعه استارت‌آپ‌ها در مناطق محروم تفاهم‌نامه همکاری مشترک امضا کردند.', 4, NULL, '2023-08-19 20:30:00', '2023-08-19 20:30:00'),
(102, NULL, 'جلسه بررسی نقاط مشترک همکاری شرکت توسعه دانش بنیان سینا با مرکز نوآوری و صنایع معدنی ایران ( ایمینو)', NULL, NULL, 'جلسه-بررسی-نقاط-مشترک-همکاری-شرکت-توسعه-دانش-بنیان-سینا-با-مرکز-نوآوری-و-صنایع-معدنی-ایران-(-ایمینو)', NULL, NULL, NULL, 'جلسه بررسی نقاط مشترک همکاری شرکت توسعه دانش بنیان سینا با مرکز نوآوری و صنایع معدنی ایران ( ایمینو) ۱۴۰۲-۰۶-۰۴ روز یک شنبه مورخ 29مرداد، جلسه ای با حضور مدیران و مسئولان مرکز نوآوری و صنایع معدنی ایران و نمایندگان شرکت توسعه دانش بنیان سینا صورت گرف', 'جلسه بررسی نقاط مشترک همکاری شرکت توسعه دانش بنیان سینا با مرکز نوآوری و صنایع معدنی ایران ( ایمینو) ۱۴۰۲-۰۶-۰۴ روز یک شنبه مورخ 29مرداد، جلسه ای با حضور مدیران و مسئولان مرکز نوآوری و صنایع معدنی ایران و نمایندگان شرکت توسعه دانش بنیان سینا صورت گرفت.', 4, NULL, '2023-08-25 20:30:00', '2023-08-25 20:30:00'),
(103, NULL, 'بازدید رئیس پژوهشکده صنعت نفت از شرکت دانش بنيان ستارگان نوآور سپهر پارس', NULL, NULL, 'بازدید-رئیس-پژوهشکده-صنعت-نفت-از-شرکت-دانش-بنيان-ستارگان-نوآور-سپهر-پارس', NULL, NULL, NULL, 'بازدید رئیس پژوهشکده صنعت نفت از شرکت دانش بنيان ستارگان نوآور سپهر پارس ۱۴۰۲-۰۳-۲۰ روز سه‌شنبه ۲۳ شهريور ماه، رئيس پژوهشگاه صنعت نفت از توانمندي‌ها و امكانات شركت دانش بنيان ستارگان نوآور سپهر پارس كه یک از شرکت های تابعه ی شرکت توسعه دانش بنیان سین', 'بازدید رئیس پژوهشکده صنعت نفت از شرکت دانش بنيان ستارگان نوآور سپهر پارس ۱۴۰۲-۰۳-۲۰ روز سه‌شنبه ۲۳ شهريور ماه، رئيس پژوهشگاه صنعت نفت از توانمندي‌ها و امكانات شركت دانش بنيان ستارگان نوآور سپهر پارس كه یک از شرکت های تابعه ی شرکت توسعه دانش بنیان سینا می باشد و در پژوهشگاه مستقر است بازديد كرد.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(104, NULL, 'تفاهم‌نامه همکاری بین شرکت توسعه دانش بنیان سینا و مرکز نوآوری پست امضا شد', NULL, NULL, 'تفاهم‌نامه-همکاری-بین-شرکت-توسعه-دانش-بنیان-سینا-و-مرکز-نوآوری-پست-امضا-شد', NULL, NULL, NULL, 'تفاهم‌نامه همکاری بین شرکت توسعه دانش بنیان سینا و مرکز نوآوری پست امضا شد ۱۴۰۲-۰۶-۰۷ تفاهم‌نامه همکاری بین شرکت توسعه دانش بنیان سینا و مرکز نوآوری پست، تجارت الکترونیک و لجستیک پیشرفته با حضور مدیرعامل سینا وی سی و رئیس مرکز نوآوری پست در موزه ملی', 'تفاهم‌نامه همکاری بین شرکت توسعه دانش بنیان سینا و مرکز نوآوری پست امضا شد ۱۴۰۲-۰۶-۰۷ تفاهم‌نامه همکاری بین شرکت توسعه دانش بنیان سینا و مرکز نوآوری پست، تجارت الکترونیک و لجستیک پیشرفته با حضور مدیرعامل سینا وی سی و رئیس مرکز نوآوری پست در موزه ملی ارتباطات به امضا رسید.', 4, NULL, '2023-08-28 20:30:00', '2023-08-28 20:30:00'),
(105, NULL, 'ارائه دستاوردهای شرکت های دانش بنیان در حوزه لجستیک و حمل و نقل', NULL, NULL, 'ارائه-دستاوردهای-شرکت-های-دانش-بنیان-در-حوزه-لجستیک-و-حمل-و-نقل', NULL, NULL, NULL, 'ارائه دستاوردهای شرکت های دانش بنیان در حوزه لجستیک و حمل و نقل ۱۴۰۲-۰۷-۰۹ باحضور فعالین حوزه حمل و نقل،صندوق ها و شرکت های سرمایه گذاری خطر پذیر، نمایشگاه دستاوردها و توانمندی های شرکت های دانش بنیان برگزار شد.', 'ارائه دستاوردهای شرکت های دانش بنیان در حوزه لجستیک و حمل و نقل ۱۴۰۲-۰۷-۰۹ باحضور فعالین حوزه حمل و نقل،صندوق ها و شرکت های سرمایه گذاری خطر پذیر، نمایشگاه دستاوردها و توانمندی های شرکت های دانش بنیان برگزار شد.', 4, NULL, '2023-09-30 20:30:00', '2023-09-30 20:30:00'),
(106, NULL, 'برگزاری نشست خبری دومین رویداد پل سرمایه گذاری سینا وی سی', NULL, NULL, 'برگزاری-نشست-خبری-دومین-رویداد-پل-سرمایه-گذاری-سینا-وی-سی', NULL, NULL, NULL, 'برگزاری نشست خبری دومین رویداد پل سرمایه گذاری سینا وی سی ۱۴۰۲-۰۶-۲۹ یاسر خانی‌کشمرزی مدیر عامل شرکت توسعه دانش بنیان سینا امروز در نشست خبری با بیان اینکه شرکت توسعه دانش‌بنیان سینا در زیرمجموعه بنیاد مستضعفان از سال 96 کارش را شروع کرد،‌گفت: این شر', 'برگزاری نشست خبری دومین رویداد پل سرمایه گذاری سینا وی سی ۱۴۰۲-۰۶-۲۹ یاسر خانی‌کشمرزی مدیر عامل شرکت توسعه دانش بنیان سینا امروز در نشست خبری با بیان اینکه شرکت توسعه دانش‌بنیان سینا در زیرمجموعه بنیاد مستضعفان از سال 96 کارش را شروع کرد،‌گفت: این شرکت بازوی سرمایه‌گذاری‌های خطرپذیر است و در پرتفوی خود 9 شرکت دانش‌بنیان در حوزه‌های کسب و کار و دانش‌بنیان دارد و سند راهبردی این شرکت بر اساس اسناد بالادستی بنیاد مستضعفان تهیه شده است.', 4, NULL, '2023-09-19 20:30:00', '2023-09-19 20:30:00'),
(107, NULL, 'فراخوان سرمایه‌گذاری خطرپذیر در حوزه‌های فناورانه صنایع غذایی', NULL, NULL, 'فراخوان-سرمایه‌گذاری-خطرپذیر-در-حوزه‌های-فناورانه-صنایع-غذایی', NULL, NULL, NULL, 'فراخوان سرمایه‌گذاری خطرپذیر در حوزه‌های فناورانه صنایع غذایی ۱۴۰۲-۰۳-۲۰ شرکت توسعه دانش بنیان سینا به عنوان بازوی سرمایه گذار خطر پذیر بنیاد مستضعفان در راستای رفع نیاز فناورانه خانواده بنیاد، حمایت از زیست بوم دانش بنیانی کشور و حمایت از تولید داخل', 'فراخوان سرمایه‌گذاری خطرپذیر در حوزه‌های فناورانه صنایع غذایی ۱۴۰۲-۰۳-۲۰ شرکت توسعه دانش بنیان سینا به عنوان بازوی سرمایه گذار خطر پذیر بنیاد مستضعفان در راستای رفع نیاز فناورانه خانواده بنیاد، حمایت از زیست بوم دانش بنیانی کشور و حمایت از تولید داخل، در موضوعات فناورانه مختلف اقدام به سرمایه‌گذاری می‌کند.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(108, NULL, 'مراکز فناوری و نوآوری کلید حل مسائل حوزه گردشگری', NULL, NULL, 'مراکز-فناوری-و-نوآوری-کلید-حل-مسائل-حوزه-گردشگری', NULL, NULL, NULL, 'مراکز فناوری و نوآوری کلید حل مسائل حوزه گردشگری ۱۴۰۲-۰۳-۲۰ نمایندگان شرکت سیاحتی و مراکز تفریحی پارسیان به منظور پیشبرد الزامات تفاهم با شرکت توسعه دانش بنیان سینا در این شرکت حضور یافتند.', 'مراکز فناوری و نوآوری کلید حل مسائل حوزه گردشگری ۱۴۰۲-۰۳-۲۰ نمایندگان شرکت سیاحتی و مراکز تفریحی پارسیان به منظور پیشبرد الزامات تفاهم با شرکت توسعه دانش بنیان سینا در این شرکت حضور یافتند.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(109, NULL, 'انعقاد تفاهم نامه همکاری ما بین سینا وی سی و صندوق پژوهش و فناوری سلامت تهران', NULL, NULL, 'انعقاد-تفاهم-نامه-همکاری-ما-بین-سینا-وی-سی-و-صندوق-پژوهش-و-فناوری-سلامت-تهران', NULL, NULL, NULL, 'انعقاد تفاهم نامه همکاری ما بین سینا وی سی و صندوق پژوهش و فناوری سلامت تهران ۱۴۰۲-۰۷-۲۶ شرکت توسعه دانش بنیان سینا و صندوق پژوهش و فناوری سلامت تهران به منظور هم افزایی و گسترش همکاری های فیمابین تفاهم نامه همکاری امضاء کردند.', 'انعقاد تفاهم نامه همکاری ما بین سینا وی سی و صندوق پژوهش و فناوری سلامت تهران ۱۴۰۲-۰۷-۲۶ شرکت توسعه دانش بنیان سینا و صندوق پژوهش و فناوری سلامت تهران به منظور هم افزایی و گسترش همکاری های فیمابین تفاهم نامه همکاری امضاء کردند.', 4, NULL, '2023-10-17 20:30:00', '2023-10-17 20:30:00'),
(110, NULL, 'استارتاپ‌ها چه زمانی باید برای جذب سرمایه اقدام کنند؟', NULL, NULL, 'استارتاپ‌ها-چه-زمانی-باید-برای-جذب-سرمایه-اقدام-کنند؟', NULL, NULL, NULL, 'استارتاپ‌ها چه زمانی باید برای جذب سرمایه اقدام کنند؟ ۱۴۰۲-۰۳-۲۰ اگرچه برای رشد و موفقیت در بازار به سرمایه نیاز است، اما هر کسب و کاری به جذب سرمایه خظرپذیر نیاز ندارد و علاوه بر آن اگر جذب سرمایه در زمان نامناسبی صورت گیرد ممکن است برای رونق کار شر', 'استارتاپ‌ها چه زمانی باید برای جذب سرمایه اقدام کنند؟ ۱۴۰۲-۰۳-۲۰ اگرچه برای رشد و موفقیت در بازار به سرمایه نیاز است، اما هر کسب و کاری به جذب سرمایه خظرپذیر نیاز ندارد و علاوه بر آن اگر جذب سرمایه در زمان نامناسبی صورت گیرد ممکن است برای رونق کار شرکت سودآوری لازم را نداشته باشد.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(111, NULL, 'نشست مشترک با رئیس پارک علم و فناوری امیرکبیرو مدیرعامل صندوق پژوهش و فناوری امیرکبیر', NULL, NULL, 'نشست-مشترک-با-رئیس-پارک-علم-و-فناوری-امیرکبیرو-مدیرعامل-صندوق-پژوهش-و-فناوری-امیرکبیر', NULL, NULL, NULL, 'نشست مشترک با رئیس پارک علم و فناوری امیرکبیرو مدیرعامل صندوق پژوهش و فناوری امیرکبیر ۱۴۰۲-۰۶-۲۸ نشست مشترک با رئیس پارک علم و فناوری امیرکبیر و مدیرعامل صندوق پژوهش و فناوری امیرکبیر', 'نشست مشترک با رئیس پارک علم و فناوری امیرکبیرو مدیرعامل صندوق پژوهش و فناوری امیرکبیر ۱۴۰۲-۰۶-۲۸ نشست مشترک با رئیس پارک علم و فناوری امیرکبیر و مدیرعامل صندوق پژوهش و فناوری امیرکبیر', 4, NULL, '2023-09-18 20:30:00', '2023-09-18 20:30:00'),
(112, NULL, 'بازدید مدیرعامل سینا وی سی از شهرک علمی و تحقیقاتی اصفهان', NULL, NULL, 'بازدید-مدیرعامل-سینا-وی-سی-از-شهرک-علمی-و-تحقیقاتی-اصفهان', NULL, NULL, NULL, 'بازدید مدیرعامل سینا وی سی از شهرک علمی و تحقیقاتی اصفهان ۱۴۰۲-۰۵-۲۹ مدیرعامل سینا وی سی ضمن بازدید از شهرک علمی تحقیقاتی اصفهان، با مدیر عامل ارشبکه تحقیق و توسعه اصفهان و معاون این شهرک به گفتگو پر داختند.', 'بازدید مدیرعامل سینا وی سی از شهرک علمی و تحقیقاتی اصفهان ۱۴۰۲-۰۵-۲۹ مدیرعامل سینا وی سی ضمن بازدید از شهرک علمی تحقیقاتی اصفهان، با مدیر عامل ارشبکه تحقیق و توسعه اصفهان و معاون این شهرک به گفتگو پر داختند.', 4, NULL, '2023-08-19 20:30:00', '2023-08-19 20:30:00'),
(113, NULL, 'جلسه دبیرخانه رویداد پل سرمایه گذاری فراگیری و فناوری های مالی با حضور متخصصین این حوزه برگزار شد', NULL, NULL, 'جلسه-دبیرخانه-رویداد-پل-سرمایه-گذاری-فراگیری-و-فناوری-های-مالی-با-حضور-متخصصین-این-حوزه-برگزار-شد', NULL, NULL, NULL, 'جلسه دبیرخانه رویداد پل سرمایه گذاری فراگیری و فناوری های مالی با حضور متخصصین این حوزه برگزار شد ۱۴۰۲-۰۷-۱۹ جلسه شورای همفکری رویداد پل سرمایه گذاری فراگیری و فناوری مالی با حضور مدیران بیمه سینا، سبدگردان سینا، ایرانسل، صندوق بهگزین، شرکت سرمایه گذ', 'جلسه دبیرخانه رویداد پل سرمایه گذاری فراگیری و فناوری های مالی با حضور متخصصین این حوزه برگزار شد ۱۴۰۲-۰۷-۱۹ جلسه شورای همفکری رویداد پل سرمایه گذاری فراگیری و فناوری مالی با حضور مدیران بیمه سینا، سبدگردان سینا، ایرانسل، صندوق بهگزین، شرکت سرمایه گذاری صبا، بنیاد علوی و هم چنین هلدینگ مالی و سرمایه گذاری سینا در محل شرکت توسعه دانش بنیان سینا برگزار شد.', 4, NULL, '2023-10-10 20:30:00', '2023-10-10 20:30:00'),
(114, NULL, 'جلسه دبیرخانه پل سوم سرمایه‌گذاری مابین سینا وی سی و نمایندگان شرکت‌های زنجیره ارزش مالی و سرمایه‌گذاری بنیاد مستضعفان', NULL, NULL, 'جلسه-دبیرخانه-پل-سوم-سرمایه‌گذاری-مابین-سینا-وی-سی-و-نمایندگان-شرکت‌های-زنجیره-ارزش-مالی-و-سرمایه‌گذاری-بنیاد-مستضعفان', NULL, NULL, NULL, 'جلسه دبیرخانه پل سوم سرمایه‌گذاری مابین سینا وی سی و نمایندگان شرکت‌های زنجیره ارزش مالی و سرمایه‌گذاری بنیاد مستضعفان ۱۴۰۲-۰۵-۲۲ این جلسه با حضور یاسر خانی مدیرعامل، دکتر زاهدی معاون توسعه کسب و کار هلدینگ مالی و سرمایه گذاری سینا، احسان دادور مدیر', 'جلسه دبیرخانه پل سوم سرمایه‌گذاری مابین سینا وی سی و نمایندگان شرکت‌های زنجیره ارزش مالی و سرمایه‌گذاری بنیاد مستضعفان ۱۴۰۲-۰۵-۲۲ این جلسه با حضور یاسر خانی مدیرعامل، دکتر زاهدی معاون توسعه کسب و کار هلدینگ مالی و سرمایه گذاری سینا، احسان دادور مدیر بخش استارتاپ‌های شرکت ایرانسل و…', 4, NULL, '2023-08-12 20:30:00', '2023-08-12 20:30:00'),
(115, NULL, 'نشست صمیمی با دبیرکل و اعضای هیئت مدیره انجمن کشتیرانی ایران', NULL, NULL, 'نشست-صمیمی-با-دبیرکل-و-اعضای-هیئت-مدیره-انجمن-کشتیرانی-ایران', NULL, NULL, NULL, 'نشست صمیمی با دبیرکل و اعضای هیئت مدیره انجمن کشتیرانی ایران ۱۴۰۲-۰۶-۲۸ نشست صمیمی با دبیرکل و اعضای هیئت مدیره انجمن کشتیرانی ایران', 'نشست صمیمی با دبیرکل و اعضای هیئت مدیره انجمن کشتیرانی ایران ۱۴۰۲-۰۶-۲۸ نشست صمیمی با دبیرکل و اعضای هیئت مدیره انجمن کشتیرانی ایران', 4, NULL, '2023-09-18 20:30:00', '2023-09-18 20:30:00'),
(116, NULL, 'بررسی نیاز های فناورانه حمل و نقل دریایی با حضور نماینده انجمن کشتیرانی ایران', NULL, NULL, 'بررسی-نیاز-های-فناورانه-حمل-و-نقل-دریایی-با-حضور-نماینده-انجمن-کشتیرانی-ایران', NULL, NULL, NULL, 'بررسی نیاز های فناورانه حمل و نقل دریایی با حضور نماینده انجمن کشتیرانی ایران ۱۴۰۲-۰۵-۰۷ بررسی نیاز های فناورانه حمل و نقل دریایی با حضور نماینده انجمن کشتیرانی ایران.', 'بررسی نیاز های فناورانه حمل و نقل دریایی با حضور نماینده انجمن کشتیرانی ایران ۱۴۰۲-۰۵-۰۷ بررسی نیاز های فناورانه حمل و نقل دریایی با حضور نماینده انجمن کشتیرانی ایران.', 4, NULL, '2023-07-28 20:30:00', '2023-07-28 20:30:00'),
(117, NULL, 'سرمایه گذاری جسورانه در خدمت حل فناورانه مسائل هلدینگ صنایع غذایی سینا', NULL, NULL, 'سرمایه-گذاری-جسورانه-در-خدمت-حل-فناورانه-مسائل-هلدینگ-صنایع-غذایی-سینا', NULL, NULL, NULL, 'سرمایه گذاری جسورانه در خدمت حل فناورانه مسائل هلدینگ صنایع غذایی سینا ۱۴۰۲-۰۳-۲۰ جلسه ای پیرامون همکاری مشترک میان شرکت توسعه دانش بنیان سینا و هلدینگ صنایع غذایی برگزار شد.', 'سرمایه گذاری جسورانه در خدمت حل فناورانه مسائل هلدینگ صنایع غذایی سینا ۱۴۰۲-۰۳-۲۰ جلسه ای پیرامون همکاری مشترک میان شرکت توسعه دانش بنیان سینا و هلدینگ صنایع غذایی برگزار شد.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(118, NULL, 'جلسه هم افزایی سینا وی سی و کارایا', NULL, NULL, 'جلسه-هم-افزایی-سینا-وی-سی-و-کارایا', NULL, NULL, NULL, 'جلسه هم افزایی سینا وی سی و کارایا ۱۴۰۲-۰۵-۱۱ ظهر روز یکشنبه جلسه ای برای همکاری و هم افزایی مشترک بین گروه سرمایه گذاران نیک اندیش کارایا و توسعه دانش بنیان سینا صورت گرفت.', 'جلسه هم افزایی سینا وی سی و کارایا ۱۴۰۲-۰۵-۱۱ ظهر روز یکشنبه جلسه ای برای همکاری و هم افزایی مشترک بین گروه سرمایه گذاران نیک اندیش کارایا و توسعه دانش بنیان سینا صورت گرفت.', 4, NULL, '2023-08-01 20:30:00', '2023-08-01 20:30:00'),
(119, NULL, 'جلسه با مدیرعامل شرکت دانش بنیان فعال در حوزه معدن', NULL, NULL, 'جلسه-با-مدیرعامل-شرکت-دانش-بنیان-فعال-در-حوزه-معدن', NULL, NULL, NULL, 'جلسه با مدیرعامل شرکت دانش بنیان فعال در حوزه معدن ۱۴۰۲-۰۵-۳۱ روز دوشنبه جلسه ای با حضور مهندس خانی مدیرعامل شرکت توسعه دانش بنیان سینا و مدیرعامل محترم یکی از شرکت های پیشرو در زمینه معدنی صورت گرفت.', 'جلسه با مدیرعامل شرکت دانش بنیان فعال در حوزه معدن ۱۴۰۲-۰۵-۳۱ روز دوشنبه جلسه ای با حضور مهندس خانی مدیرعامل شرکت توسعه دانش بنیان سینا و مدیرعامل محترم یکی از شرکت های پیشرو در زمینه معدنی صورت گرفت.', 4, NULL, '2023-08-21 20:30:00', '2023-08-21 20:30:00'),
(120, NULL, 'جلسه ارائه توانمندی‌های شرکت توسعه نوآوری و فناوری تدبیر سینا', NULL, NULL, 'جلسه-ارائه-توانمندی‌های-شرکت-توسعه-نوآوری-و-فناوری-تدبیر-سینا', NULL, NULL, NULL, 'جلسه ارائه توانمندی‌های شرکت توسعه نوآوری و فناوری تدبیر سینا ۱۴۰۲-۰۵-۳۱ روز صبح دوشنبه جلسه ای با حضور مدیرعامل شرکت توسعه نوآوری و فناوری تدبیر سینا و مهندس خانی مدیرعامل شرکت توسعه دانش بنیان سینا تشکیل شد.', 'جلسه ارائه توانمندی‌های شرکت توسعه نوآوری و فناوری تدبیر سینا ۱۴۰۲-۰۵-۳۱ روز صبح دوشنبه جلسه ای با حضور مدیرعامل شرکت توسعه نوآوری و فناوری تدبیر سینا و مهندس خانی مدیرعامل شرکت توسعه دانش بنیان سینا تشکیل شد.', 4, NULL, '2023-08-21 20:30:00', '2023-08-21 20:30:00'),
(121, NULL, 'شرکت توسعه دانش‌بنیان سینا و پارک علم و فناوری دانشگاه صنعتی امیرکبیر تفاهم‌نامه امضا کردند', NULL, NULL, 'شرکت-توسعه-دانش‌بنیان-سینا-و-پارک-علم-و-فناوری-دانشگاه-صنعتی-امیرکبیر-تفاهم‌نامه-امضا-کردند', NULL, NULL, NULL, 'شرکت توسعه دانش‌بنیان سینا و پارک علم و فناوری دانشگاه صنعتی امیرکبیر تفاهم‌نامه امضا کردند ۱۴۰۲-۰۸-۱۷ شرکت‌ توسعه دانش‌بنیان سینا و پارک علم و فناوری دانشگاه صنعتی امیرکبیر ظهر امروز به منظور همکاری دوجانبه برای محرومیت‌زدایی و توسعه زیست‌بوم فناوری', 'شرکت توسعه دانش‌بنیان سینا و پارک علم و فناوری دانشگاه صنعتی امیرکبیر تفاهم‌نامه امضا کردند ۱۴۰۲-۰۸-۱۷ شرکت‌ توسعه دانش‌بنیان سینا و پارک علم و فناوری دانشگاه صنعتی امیرکبیر ظهر امروز به منظور همکاری دوجانبه برای محرومیت‌زدایی و توسعه زیست‌بوم فناوری و نوآوری کشور تفاهم‌نامه امضا کردند.', 4, NULL, '2023-11-07 20:30:00', '2023-11-07 20:30:00'),
(122, NULL, 'شرکت توسعه دانش‌بنیان سینا و مرکز مالی ایران تفاهم‌نامه همکاری امضا کردند', NULL, NULL, 'شرکت-توسعه-دانش‌بنیان-سینا-و-مرکز-مالی-ایران-تفاهم‌نامه-همکاری-امضا-کردند', NULL, NULL, NULL, 'شرکت توسعه دانش‌بنیان سینا و مرکز مالی ایران تفاهم‌نامه همکاری امضا کردند ۱۴۰۲-۰۸-۰۳ مراسم امضای تفاهم‌نامه همکاری بین شرکت‌ توسعه دانش‌بنیان سینا به عنوان بازوی سرمایه‌گذاری بنیاد مستضعفان انقلاب اسلامی و مرکز مالی ایران بعد از ظهر امروز با حضور مدی', 'شرکت توسعه دانش‌بنیان سینا و مرکز مالی ایران تفاهم‌نامه همکاری امضا کردند ۱۴۰۲-۰۸-۰۳ مراسم امضای تفاهم‌نامه همکاری بین شرکت‌ توسعه دانش‌بنیان سینا به عنوان بازوی سرمایه‌گذاری بنیاد مستضعفان انقلاب اسلامی و مرکز مالی ایران بعد از ظهر امروز با حضور مدیران عامل هر دو مجموعه در شرکت سینا وی‌سی برگزار شد.', 4, NULL, '2023-10-24 20:30:00', '2023-10-24 20:30:00'),
(123, NULL, 'بازدید مدیرعامل و مدیرسرمایه گذاری سینا وی سی از شرکت جوجه تیمره', NULL, NULL, 'بازدید-مدیرعامل-و-مدیرسرمایه-گذاری-سینا-وی-سی-از-شرکت-جوجه-تیمره', NULL, NULL, NULL, 'بازدید مدیرعامل و مدیرسرمایه گذاری سینا وی سی از شرکت جوجه تیمره ۱۴۰۲-۰۵-۲۹ در این بازدید ضمن بررسی میدانی وضعیت این شرکت ، مقرر گردید، سینا وی سی بیش از 3میلیارد تومان در این شرکت سرمایه گذاری نماید.', 'بازدید مدیرعامل و مدیرسرمایه گذاری سینا وی سی از شرکت جوجه تیمره ۱۴۰۲-۰۵-۲۹ در این بازدید ضمن بررسی میدانی وضعیت این شرکت ، مقرر گردید، سینا وی سی بیش از 3میلیارد تومان در این شرکت سرمایه گذاری نماید.', 4, NULL, '2023-08-19 20:30:00', '2023-08-19 20:30:00'),
(124, NULL, 'حضور هیئت های تجاری کشورهای خارجی در دومین رویداد پل سرمایه گذاری', NULL, NULL, 'حضور-هیئت-های-تجاری-کشورهای-خارجی-در-دومین-رویداد-پل-سرمایه-گذاری', NULL, NULL, NULL, 'حضور هیئت های تجاری کشورهای خارجی در دومین رویداد پل سرمایه گذاری ۱۴۰۲-۰۷-۰۹ در حاشیه برگزاری رویداد پل سرمایه گذاری لجستیک و حمل و نقل که به همت شرکت توسعه دانش بنیان سینا (SinaVC) در محل خانه نوآوری و فناوری ایران(IHIT) برگزار شد.', 'حضور هیئت های تجاری کشورهای خارجی در دومین رویداد پل سرمایه گذاری ۱۴۰۲-۰۷-۰۹ در حاشیه برگزاری رویداد پل سرمایه گذاری لجستیک و حمل و نقل که به همت شرکت توسعه دانش بنیان سینا (SinaVC) در محل خانه نوآوری و فناوری ایران(IHIT) برگزار شد.', 4, NULL, '2023-09-30 20:30:00', '2023-09-30 20:30:00');
INSERT INTO `posts` (`id`, `priority`, `title`, `en_title`, `sub_title`, `slug`, `cover`, `file_path`, `gallery_media`, `description`, `full_description`, `status`, `user_id`, `created_at`, `updated_at`) VALUES
(125, NULL, 'بررسی مشکلات و موانع ترانزیت در ایران با حضور جناب آقای مهندس فرامرزیان', NULL, NULL, 'بررسی-مشکلات-و-موانع-ترانزیت-در-ایران-با-حضور-جناب-آقای-مهندس-فرامرزیان', NULL, NULL, NULL, 'بررسی مشکلات و موانع ترانزیت در ایران با حضور جناب آقای مهندس فرامرزیان ۱۴۰۲-۰۵-۰۲ بررسی مشکلات و موانع ترانزیت در ایران با حضور جناب آقای مهندس فرامرزیان دبیر حمل و نقل بین المللی و کارنه تیر اتاق ایران.', 'بررسی مشکلات و موانع ترانزیت در ایران با حضور جناب آقای مهندس فرامرزیان ۱۴۰۲-۰۵-۰۲ بررسی مشکلات و موانع ترانزیت در ایران با حضور جناب آقای مهندس فرامرزیان دبیر حمل و نقل بین المللی و کارنه تیر اتاق ایران.', 4, NULL, '2023-07-23 20:30:00', '2023-07-23 20:30:00'),
(126, NULL, 'حضور مدیران شرکت های حمل و نقل ریلی بنیاد مستضعفان در محل شرکت توسعه دانش بنیان سینا', NULL, NULL, 'حضور-مدیران-شرکت-های-حمل-و-نقل-ریلی-بنیاد-مستضعفان-در-محل-شرکت-توسعه-دانش-بنیان-سینا', NULL, NULL, NULL, 'حضور مدیران شرکت های حمل و نقل ریلی بنیاد مستضعفان در محل شرکت توسعه دانش بنیان سینا ۱۴۰۲-۰۵-۲۲ این جلسه با حضور مدیرعامل سینا وی سی، مدیرعامل سینا ریل پارس و هم چنین معاون برنامه ریزی و توسعه کسب و کار شرکت بن ریل برگزار گردید و نیاز های فناورانه حم', 'حضور مدیران شرکت های حمل و نقل ریلی بنیاد مستضعفان در محل شرکت توسعه دانش بنیان سینا ۱۴۰۲-۰۵-۲۲ این جلسه با حضور مدیرعامل سینا وی سی، مدیرعامل سینا ریل پارس و هم چنین معاون برنامه ریزی و توسعه کسب و کار شرکت بن ریل برگزار گردید و نیاز های فناورانه حمل و نقل ریلی در راستای بهبود عملکرد این صنعت مورد بحث و تبادل نظر قرار گرفت.', 4, NULL, '2023-08-12 20:30:00', '2023-08-12 20:30:00'),
(127, NULL, 'جلسه هم اندیشی پیرامون پل دوم سرمایه گذاری با حضور رئیس هیئت مدیره فدراسیون حمل و نقل ایران', NULL, NULL, 'جلسه-هم-اندیشی-پیرامون-پل-دوم-سرمایه-گذاری-با-حضور-رئیس-هیئت-مدیره-فدراسیون-حمل-و-نقل-ایران', NULL, NULL, NULL, 'جلسه هم اندیشی پیرامون پل دوم سرمایه گذاری با حضور رئیس هیئت مدیره فدراسیون حمل و نقل ایران ۱۴۰۲-۰۵-۰۷ در شروع این جلسه یاسر خانی مدیر عامل شرکت توسعه دانش بنیان سینا ضمن معرفی زیر ساخت های لجستیک و حمل و نقل بنیاد مستضعفان انقلاب اسلامی از برگزاری د', 'جلسه هم اندیشی پیرامون پل دوم سرمایه گذاری با حضور رئیس هیئت مدیره فدراسیون حمل و نقل ایران ۱۴۰۲-۰۵-۰۷ در شروع این جلسه یاسر خانی مدیر عامل شرکت توسعه دانش بنیان سینا ضمن معرفی زیر ساخت های لجستیک و حمل و نقل بنیاد مستضعفان انقلاب اسلامی از برگزاری دومین رویداد از سلسله رویداد های پل سرمایه گذاری خبر داد.', 4, NULL, '2023-07-28 20:30:00', '2023-07-28 20:30:00'),
(128, NULL, 'بررسی چالش های حمل و نقل ریلی', NULL, NULL, 'بررسی-چالش-های-حمل-و-نقل-ریلی', NULL, NULL, NULL, 'بررسی چالش های حمل و نقل ریلی ۱۴۰۲-۰۵-۰۱ این جلسه با حضور جناب آقای دکتر سبحان نظری دبیر انجمن صنفی حمل و نقل ریلی ایران در محل شرکت توسعه دانش بنیان سینا برگزار گردید. در این دیدار چالش های حمل و نقل ریلی مورد بررسی قرار گرفت.', 'بررسی چالش های حمل و نقل ریلی ۱۴۰۲-۰۵-۰۱ این جلسه با حضور جناب آقای دکتر سبحان نظری دبیر انجمن صنفی حمل و نقل ریلی ایران در محل شرکت توسعه دانش بنیان سینا برگزار گردید. در این دیدار چالش های حمل و نقل ریلی مورد بررسی قرار گرفت.', 4, NULL, '2023-07-22 20:30:00', '2023-07-22 20:30:00'),
(129, NULL, 'نشست هم اندیشی پل سرمایه گذاری دوم با حضور رئیس اندیشکده حمل و نقل ایران', NULL, NULL, 'نشست-هم-اندیشی-پل-سرمایه-گذاری-دوم-با-حضور-رئیس-اندیشکده-حمل-و-نقل-ایران', NULL, NULL, NULL, 'نشست هم اندیشی پل سرمایه گذاری دوم با حضور رئیس اندیشکده حمل و نقل ایران ۱۴۰۲-۰۵-۰۷ بررسی نقش بنیاد مستضعفان انقلاب اسلامی در کریدور شمال به جنوب با حضور جناب آقای مهندس علی ضیایی رئیس اندیشکده حمل و نقل ایران.', 'نشست هم اندیشی پل سرمایه گذاری دوم با حضور رئیس اندیشکده حمل و نقل ایران ۱۴۰۲-۰۵-۰۷ بررسی نقش بنیاد مستضعفان انقلاب اسلامی در کریدور شمال به جنوب با حضور جناب آقای مهندس علی ضیایی رئیس اندیشکده حمل و نقل ایران.', 4, NULL, '2023-07-28 20:30:00', '2023-07-28 20:30:00'),
(130, NULL, 'رونمایی از تمبر پل سرمایه گذاری', NULL, NULL, 'رونمایی-از-تمبر-پل-سرمایه-گذاری', NULL, NULL, NULL, 'رونمایی از تمبر پل سرمایه گذاری ۱۴۰۲-۰۷-۰۹ در حاشیه رویداد پل سرمایه گذاری دوم، با موضوع حمل و نقل و لجستیک، به منظور تجلیل از فعالیت های شرکت های دانش بنیان، از این تمبر رو نمایی شد.', 'رونمایی از تمبر پل سرمایه گذاری ۱۴۰۲-۰۷-۰۹ در حاشیه رویداد پل سرمایه گذاری دوم، با موضوع حمل و نقل و لجستیک، به منظور تجلیل از فعالیت های شرکت های دانش بنیان، از این تمبر رو نمایی شد.', 4, NULL, '2023-09-30 20:30:00', '2023-09-30 20:30:00'),
(131, NULL, 'دیدار صمیمانه با رئیس هیئت مدیره انجمن وی سی ایران', NULL, NULL, 'دیدار-صمیمانه-با-رئیس-هیئت-مدیره-انجمن-وی-سی-ایران', NULL, NULL, NULL, 'دیدار صمیمانه با رئیس هیئت مدیره انجمن وی سی ایران ۱۴۰۲-۰۴-۱۳ دیدار صمیمانه با رئیس هیئت مدیره انجمن وی سی ایران', 'دیدار صمیمانه با رئیس هیئت مدیره انجمن وی سی ایران ۱۴۰۲-۰۴-۱۳ دیدار صمیمانه با رئیس هیئت مدیره انجمن وی سی ایران', 4, NULL, '2023-07-03 20:30:00', '2023-07-03 20:30:00'),
(132, NULL, 'انجمن سرمایه گذاری خطر پذیر', NULL, NULL, 'انجمن-سرمایه-گذاری-خطر-پذیر', NULL, NULL, NULL, 'انجمن سرمایه گذاری خطر پذیر ۱۴۰۲-۰۳-۲۰ عضویت دومین سال متوالی سیناوی سی در انجمن ویسی انجمن سرمایه گذاری خطرپذیر ایران در حال حاضر بیش از ۵۰ عضو فعال متشکل از صندوق های پژوهش فناوری شرکت های سرمایه گذاری خطرپذیر صندوق های جسورانه و شتابدهنده ها و فرش', 'انجمن سرمایه گذاری خطر پذیر ۱۴۰۲-۰۳-۲۰ عضویت دومین سال متوالی سیناوی سی در انجمن ویسی انجمن سرمایه گذاری خطرپذیر ایران در حال حاضر بیش از ۵۰ عضو فعال متشکل از صندوق های پژوهش فناوری شرکت های سرمایه گذاری خطرپذیر صندوق های جسورانه و شتابدهنده ها و فرشتگان کسب و کار می باشد.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(133, NULL, '«سینا» به انجمن سرمایه گذاری خطر پذیر کشور پیوست', NULL, NULL, '«سینا»-به-انجمن-سرمایه-گذاری-خطر-پذیر-کشور-پیوست', NULL, NULL, NULL, '«سینا» به انجمن سرمایه گذاری خطر پذیر کشور پیوست ۱۴۰۲-۰۳-۲۰ صندوق توسعه دانش‌بنیان سینا به سایر اعضای انجمن سرمایه گذاری خطرپذیر کشور ملحق گردید.', '«سینا» به انجمن سرمایه گذاری خطر پذیر کشور پیوست ۱۴۰۲-۰۳-۲۰ صندوق توسعه دانش‌بنیان سینا به سایر اعضای انجمن سرمایه گذاری خطرپذیر کشور ملحق گردید.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(134, NULL, 'سرمایه گذاری خطرپذیر چیست و صندوق‌های سرمایه گذاری خطرپذیر چگونه کار می‌کنند؟', NULL, NULL, 'سرمایه-گذاری-خطرپذیر-چیست-و-صندوق‌های-سرمایه-گذاری-خطرپذیر-چگونه-کار-می‌کنند؟', NULL, NULL, NULL, 'سرمایه گذاری خطرپذیر چیست و صندوق‌های سرمایه گذاری خطرپذیر چگونه کار می‌کنند؟ ۱۴۰۲-۰۳-۲۰ سرمایه گذاری جسورانه یا خطر‎پذیر، به سرمایه گذاری بر روی شرکت‎های استارتاپی یا شرکت‎های نوپای مقیاس پذیر گفته می‎شود.', 'سرمایه گذاری خطرپذیر چیست و صندوق‌های سرمایه گذاری خطرپذیر چگونه کار می‌کنند؟ ۱۴۰۲-۰۳-۲۰ سرمایه گذاری جسورانه یا خطر‎پذیر، به سرمایه گذاری بر روی شرکت‎های استارتاپی یا شرکت‎های نوپای مقیاس پذیر گفته می‎شود.', 4, NULL, '2023-06-09 20:30:00', '2023-06-09 20:30:00'),
(135, NULL, 'جلسه اساتید کارگاه آموزشی حمل و نقل با مدیرعامل شرکت توسعه دانش بنیان سینا', NULL, NULL, 'جلسه-اساتید-کارگاه-آموزشی-حمل-و-نقل-با-مدیرعامل-شرکت-توسعه-دانش-بنیان-سینا', NULL, NULL, NULL, 'جلسه اساتید کارگاه آموزشی حمل و نقل با مدیرعامل شرکت توسعه دانش بنیان سینا ۱۴۰۲-۰۹-۰۸ روز سه شنبه مورخ 7 آذر 1402 جلسه ای با حضور اساتید کارگاه آموزشی آشنایی با حمل و نقل با رویکرد سرمایه گذاری جسورانه و مدیرعامل شرکت توسعه دانش بنیان سینا در محل شرک', 'جلسه اساتید کارگاه آموزشی حمل و نقل با مدیرعامل شرکت توسعه دانش بنیان سینا ۱۴۰۲-۰۹-۰۸ روز سه شنبه مورخ 7 آذر 1402 جلسه ای با حضور اساتید کارگاه آموزشی آشنایی با حمل و نقل با رویکرد سرمایه گذاری جسورانه و مدیرعامل شرکت توسعه دانش بنیان سینا در محل شرکت توسعه دانش بنیان سینا برگزار شد.', 4, NULL, '2023-11-28 20:30:00', '2023-11-28 20:30:00');

-- --------------------------------------------------------

--
-- Table structure for table `projects`
--

CREATE TABLE `projects` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(255) DEFAULT NULL COMMENT 'عنوان طرح',
  `cover` text DEFAULT NULL,
  `company_name` varchar(255) DEFAULT NULL COMMENT 'نام شرکت',
  `legal_type` varchar(191) DEFAULT NULL COMMENT 'نوع شخصیت حقوقی (مانند سهامی خاص، مسئولیت محدود و...)',
  `economic_code` varchar(191) DEFAULT NULL COMMENT 'کد اقتصادی شرکت',
  `registration_date` varchar(191) DEFAULT NULL COMMENT 'تاریخ ثبت شرکت',
  `registration_number` varchar(191) DEFAULT NULL COMMENT 'شماره ثبت شرکت',
  `user_id` bigint(20) DEFAULT NULL COMMENT 'کاربر',
  `CEO` varchar(255) DEFAULT NULL COMMENT 'نام کامل مدیرعامل',
  `ceo_national_code` varchar(191) DEFAULT NULL COMMENT 'کد ملی مدیرعامل',
  `website` varchar(191) DEFAULT NULL COMMENT 'وب‌سایت شرکت',
  `tel` varchar(20) DEFAULT NULL COMMENT 'تلفن شرکت',
  `email` varchar(255) DEFAULT NULL COMMENT 'ادرس ایمیل شرکت',
  `address` text DEFAULT NULL COMMENT 'آدرس موقعیت شرکت',
  `postal_code` varchar(191) DEFAULT NULL COMMENT 'کد پستی شرکت',
  `city` varchar(191) DEFAULT NULL COMMENT 'شهر محل استقرار شرکت',
  `state` varchar(191) DEFAULT NULL COMMENT 'استان محل استقرار شرکت',
  `lat` text DEFAULT NULL COMMENT 'طول جغرافیایی',
  `lng` text DEFAULT NULL COMMENT 'عرض جغرافیایی',
  `progress_percentage` int(11) DEFAULT NULL,
  `start_date` date DEFAULT NULL COMMENT 'تاریخ شروع قرارداد',
  `amount_request_accept` bigint(20) DEFAULT NULL COMMENT 'کل مبلغ توافق شده',
  `amount_commitment_first_stage` bigint(20) DEFAULT NULL COMMENT 'مبلغ مرحله اول',
  `amount_commitment_second_stage` bigint(20) DEFAULT NULL COMMENT 'مبلغ مرحله دوم',
  `amount_commitment_third_stage` bigint(20) DEFAULT NULL COMMENT 'مبلغ مرحله سوم',
  `amount_commitment_fourth_stage` bigint(20) DEFAULT NULL COMMENT 'مبلغ مرحله چهارم',
  `amount_commitment_fifth_stage` bigint(20) DEFAULT NULL COMMENT 'مبلغ مرحله پنجم',
  `percentageshare` varchar(10) DEFAULT '0',
  `logo` varchar(191) DEFAULT NULL COMMENT 'تصویر لوگو شرکت',
  `invest_step` tinyint(4) NOT NULL DEFAULT 1 COMMENT 'مرحله فرایند سرمایه گذاری',
  `reject_step` tinyint(4) DEFAULT NULL,
  `description` text DEFAULT NULL COMMENT 'توضیحات طرح',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `national_id` varchar(255) DEFAULT NULL COMMENT 'شماره ملی شرکت',
  `is_rejected` tinyint(1) DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `projects`
--

INSERT INTO `projects` (`id`, `title`, `cover`, `company_name`, `legal_type`, `economic_code`, `registration_date`, `registration_number`, `user_id`, `CEO`, `ceo_national_code`, `website`, `tel`, `email`, `address`, `postal_code`, `city`, `state`, `lat`, `lng`, `progress_percentage`, `start_date`, `amount_request_accept`, `amount_commitment_first_stage`, `amount_commitment_second_stage`, `amount_commitment_third_stage`, `amount_commitment_fourth_stage`, `amount_commitment_fifth_stage`, `percentageshare`, `logo`, `invest_step`, `reject_step`, `description`, `created_at`, `updated_at`, `national_id`, `is_rejected`) VALUES
(1, 'سیستم کشت عمودی هیدروپونیک', NULL, 'سبز گستران رایکا صنعت', NULL, NULL, NULL, NULL, 33, 'آقای نصر آبادی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, '2025-09-03 14:35:30', '1', 0),
(2, 'سامانه هوشمند پایش ماهواره ای وهوایی جوتیار', NULL, 'فضا کاو', NULL, NULL, NULL, NULL, 122, 'آقای معتمدی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '2', 0),
(3, 'آلبومین گاوی', NULL, 'زیست فناوری ماهان دارو', NULL, NULL, NULL, NULL, 103, 'آقای لطفی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '3', 0),
(4, 'کودهای مکمل  بیولوژیک', NULL, 'آریا نهان زیست اکسیر', NULL, NULL, NULL, NULL, 36, 'آقای هندیانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '4', 0),
(5, 'تولید پروتئین و غذای فراسودمند', NULL, 'غذا زیستا فناور', NULL, NULL, NULL, NULL, 119, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '5', 0),
(6, 'داروی هرکاردیو', NULL, '', NULL, NULL, NULL, NULL, 94, 'آقای قزل', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '6', 0),
(7, 'جاپین', NULL, '', NULL, NULL, NULL, NULL, 90, 'خانم ثانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '7', 0),
(8, 'بذر پوشش دار', NULL, 'تکین بذر خلاق', NULL, NULL, NULL, NULL, 80, 'خانم یزدانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '8', 0),
(9, 'دامین', NULL, '', NULL, NULL, NULL, NULL, 95, 'آقای باقری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '9', 0),
(10, 'دستگاه درجه زن هوشمند کاشی', NULL, 'توسعه دانش و فناوری هوشمند آرمان \r\n', NULL, NULL, NULL, NULL, 85, 'آقای محمدی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '10', 0),
(11, 'vocab learn', NULL, '', NULL, NULL, NULL, NULL, 161, 'آقای معینی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '11', 0),
(12, 'بازی شیپ بنگ', NULL, 'استدیو بازی سازی اونی میز', NULL, NULL, NULL, NULL, 48, 'آقای ده نمکی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '12', 0),
(13, 'بازی سازی آیرین گیمز', NULL, 'استدیو بازی سازی آیرین گیمز', NULL, NULL, NULL, NULL, 47, 'آقای علیزاده', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '13', 0),
(14, 'بازی سازی مروارید', NULL, 'استدیو بازی سازی مروارید', NULL, NULL, NULL, NULL, 50, 'آقای نجاتی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '14', 0),
(15, 'بازی سازی دیاکو', NULL, 'استدیو بازی سازی دیاکو', NULL, NULL, NULL, NULL, 49, 'آقای شجاعی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '15', 0),
(16, 'بازی کافه مهتاب وژرف', NULL, '', NULL, NULL, NULL, NULL, 62, 'آقای لشگری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '16', 0),
(17, 'رایانه نگار آینده', NULL, 'استودیو بازی سازی رایانه نگار آینده', NULL, NULL, NULL, NULL, 53, 'آقای محمدی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '17', 0),
(18, 'باباردو', NULL, 'استو دیو بازی سازی باباردو', NULL, NULL, NULL, NULL, 52, 'آقای یعقوبی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '18', 0),
(19, 'لگیزپ لمیز', NULL, 'استودیو بازی سازی لگیزپ گیمز', NULL, NULL, NULL, NULL, 54, 'آقای کاظمی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '19', 0),
(20, ' میدوپیا', NULL, 'استدیو بازی سازی میدوپیا', NULL, NULL, NULL, NULL, 51, 'آقای عبادی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '20', 0),
(21, 'فروش قهوه', NULL, '', NULL, NULL, NULL, NULL, 121, 'آقای رامیار', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '21', 0),
(22, 'هاوژین', NULL, '', NULL, NULL, NULL, NULL, 156, 'آقای حمیدی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '22', 0),
(23, 'یونی بوک', NULL, '', NULL, NULL, NULL, NULL, 163, 'آقای حسین زهی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '23', 0),
(24, 'داناجو', NULL, '', NULL, NULL, NULL, NULL, 96, 'آقای باقری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '24', 0),
(25, 'جایگزینی چراغ ‏های پرمصرف با چراغ ‏های فوق کم ‏مصرف LED SMD ', NULL, 'رساشید پایا', NULL, NULL, NULL, NULL, 102, 'آقای پورصباغ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '25', 0),
(26, 'رابین پی', NULL, 'سامانه های نوین پرداز رابین', NULL, NULL, NULL, NULL, 107, 'آقای شهیدی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '26', 0),
(27, 'پرسانش', NULL, '', NULL, NULL, NULL, NULL, 74, 'آقای معصومی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '27', 0),
(28, 'ابرآراز', NULL, 'آراز رایانش گران ابری زمرد', NULL, NULL, NULL, NULL, 35, 'آقای فراهانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '28', 0),
(29, 'ساماندهی بار و مسافر در بازار تهران', NULL, 'دناوب', NULL, NULL, NULL, NULL, 99, 'آقای نخستین', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '29', 0),
(30, 'ره ابریشم', NULL, 'توسعه اقتصادی راه ابریشم', NULL, NULL, NULL, NULL, 82, 'آقای زارع', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '30', 0),
(31, 'فینکا', NULL, 'دانش پرداز هوشمند زمانه', NULL, NULL, NULL, NULL, 96, 'آقای نجفی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '31', 0),
(32, 'ساخت کولر گازی و بخاری', NULL, '', NULL, NULL, NULL, NULL, 104, 'آقای نظری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '32', 0),
(33, 'لینک اکسپرس', NULL, 'پرنده پویا پارس', NULL, NULL, NULL, NULL, 75, 'آقای کرمی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '33', 0),
(34, 'محصولات دارویی و تجهیزات پزشکی', NULL, 'نانو فناوران نارین طب', NULL, NULL, NULL, NULL, 148, 'آقای رئوفی ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '34', 0),
(35, 'مگا', NULL, '', NULL, NULL, NULL, NULL, 138, 'آقای نظری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '35', 0),
(36, 'ساخت قطعات تحریمی نیروگاه', NULL, 'تیماس رویان', NULL, NULL, NULL, NULL, 89, 'آقای امینی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '36', 0),
(37, 'دستگاه فرتیلایزر انژکشن', NULL, 'نمو فناوری رویای امید', NULL, NULL, NULL, NULL, 152, 'آقای یزدانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '37', 0),
(38, 'کارتاک', NULL, 'هوشمند نیکو پی آرا', NULL, NULL, NULL, NULL, 157, 'آقای سلطانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '38', 0),
(39, 'ابر هاترا', NULL, 'آگاه ویرا رایانش', NULL, NULL, NULL, NULL, 40, 'آقای اسدی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '39', 0),
(40, 'سروبان', NULL, 'تلاشگران سرو پایدار', NULL, NULL, NULL, NULL, 81, 'آقای یزدانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '40', 0),
(41, 'کیت تشخیص v health', NULL, '', NULL, NULL, NULL, NULL, 129, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '41', 0),
(42, 'سرطانو', NULL, '', NULL, NULL, NULL, NULL, 110, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '42', 0),
(43, 'پرتوین ', NULL, '', NULL, NULL, NULL, NULL, 71, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '43', 0),
(44, 'دستگاه رنگ آمیزی خودکارایمونوهیستوشیمی', NULL, 'بهینه تشخیص آینده', NULL, NULL, NULL, NULL, 66, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '44', 0),
(45, 'هیدروژل زیستی تزریقی', NULL, '', NULL, NULL, NULL, NULL, 158, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '45', 0),
(46, 'دارمون', NULL, '', NULL, NULL, NULL, NULL, 93, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '46', 0),
(47, 'سامانه هوشمند تشخیص، پیش بینی سرطان', NULL, '', NULL, NULL, NULL, NULL, 108, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '47', 0),
(48, 'bit to bit', NULL, NULL, NULL, NULL, NULL, NULL, 169, 'الهام حق پرست', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, '2025-09-15 09:58:18', '48', 0),
(49, 'آزمایار', NULL, '', NULL, NULL, NULL, NULL, 37, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '49', 0),
(50, 'معاملات در بازار فارکس', NULL, '', NULL, NULL, NULL, NULL, 137, 'آقای خرمگاه', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '50', 0),
(51, 'استارتر کالچر و پروبیوتیک', NULL, 'مایا زیست فرآیند', NULL, NULL, NULL, NULL, 134, 'خانم خدابنده', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '51', 0),
(52, 'ابزار هوش مصنوعی آرنویا', NULL, '', NULL, NULL, NULL, NULL, 42, 'آقای پالیزان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '52', 0),
(53, 'گرمی', NULL, 'آسمان های سرزمین طلایی', NULL, NULL, NULL, NULL, 38, 'آقای ورنی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '53', 0),
(54, 'لاوان', NULL, '', NULL, NULL, NULL, NULL, 133, 'آقای عرب زاده', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '54', 0),
(55, 'سامانه مدیریت گله گاو شیری', NULL, 'پردازش فناور دام گستر', NULL, NULL, NULL, NULL, 73, 'آقای دوستی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '55', 0),
(56, 'صا پست', NULL, 'ایده بنیان شریف ', NULL, NULL, NULL, NULL, 58, 'آقای شیرزاد', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '56', 0),
(57, 'اصلاح ساختار مصرف برق در چاه های کشاورزی', NULL, 'صنایع کشاورزی خراسان', NULL, NULL, NULL, NULL, 118, 'آقای عبداللهیان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '57', 0),
(58, 'قلب صنعت', NULL, 'قلب صنعت', NULL, NULL, NULL, NULL, 126, 'آقای تهرانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, '2025-07-22 04:00:22', '58', 0),
(59, 'محصولات نانو ذرات ', NULL, 'تیران فیال', NULL, NULL, NULL, NULL, 88, 'آقای غلامی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '59', 0),
(60, 'دستگاه تصفیه پساب', NULL, 'دستگاه تصفیه پساب', NULL, NULL, NULL, NULL, 98, 'آقای جان بزرگی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, '2025-07-22 03:57:52', '60', 0),
(61, 'زراعت چوب', NULL, 'ناهید آسمان ایرانیان', NULL, NULL, NULL, NULL, 150, 'آقای گودرزی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '61', 0),
(62, 'دامیار ', NULL, 'پارس هگمتان دامیار', NULL, NULL, NULL, NULL, 69, 'آقای علیپور', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '62', 0),
(63, 'تاکسی ویژه شهری دینگ ', NULL, 'مهناب ', NULL, NULL, NULL, NULL, 140, 'آقای ناطقی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '63', 0),
(64, 'خانه تهاتر ایران', NULL, 'مهناب ', NULL, NULL, NULL, NULL, 141, 'آقای ناطقی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '64', 0),
(65, 'فروشگاه اینترنتی ادکالا', NULL, 'مهناب ', NULL, NULL, NULL, NULL, 142, 'آقای ناطقی ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '65', 0),
(66, 'مرکز جامع خدمات 1724', NULL, 'مهناب ', NULL, NULL, NULL, NULL, 139, 'آقای ناطقی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '66', 0),
(67, 'نوشیدنی انرژی زا', NULL, 'والا تجارت هفت آسمان', NULL, NULL, NULL, NULL, 160, 'آقای داوودی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '67', 0),
(68, 'دستگاه شبیه ساز آسمان نما', NULL, 'اندیشمندان جوان شباهنگ', NULL, NULL, NULL, NULL, 56, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '68', 0),
(69, 'سامانه تشخیص ریسک های کوتاه مدت زلزله', NULL, 'ارلینگ', NULL, NULL, NULL, NULL, 45, 'آقای عظیما', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '69', 0),
(70, 'هوم استور', NULL, 'سازندگان مسیر برتر پویا', NULL, NULL, NULL, NULL, 106, 'آقای صدیقی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '70', 0),
(71, 'گائوش', NULL, 'گل سهند خسرو', NULL, NULL, NULL, NULL, 132, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '71', 0),
(72, 'فارموژن', NULL, 'مزرعه ژن کاوان هوشمند', NULL, NULL, NULL, NULL, 135, 'خانم استوارپور', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '72', 0),
(73, 'بازیافت باتری های لیتیومی', NULL, 'بازیافت باتری های لیتیومی', NULL, NULL, NULL, NULL, 63, 'آقای باقریان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, '2025-07-22 03:51:20', '73', 0),
(74, 'نیروگاه خورشیدی 1 مگا واتی ', NULL, 'انرژی سازان آینده ', NULL, NULL, NULL, NULL, 57, 'آقای موسوی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '74', 0),
(75, 'پلتفرم داسکو', NULL, 'حامیان تلاشگران پارس', NULL, NULL, NULL, NULL, 92, 'آقای رزاقی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '75', 0),
(76, 'ساخت و ساز در بستر دیجیتال مارکتینگ', NULL, 'ساخت و ساز در بستر دیجیتال مارکتینگ', NULL, NULL, NULL, NULL, 105, 'آقای نزاکتی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, '2025-07-22 03:48:16', '76', 0),
(78, 'باتری لیتیومی', NULL, 'باتری لیتیومی', NULL, NULL, NULL, NULL, 60, 'آقای احدی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '78', 0),
(79, 'دستگاه نان ', NULL, 'احیا کنندگان نان طبیعی یوسف', NULL, NULL, NULL, NULL, 44, 'آقای توانایی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '79', 0),
(80, 'پالایشگاه پسماند دامی', NULL, 'آشا دژ اصفهان', NULL, NULL, NULL, NULL, 39, 'آقای امامی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '80', 0),
(81, 'سونگار', NULL, 'سونگار', NULL, NULL, NULL, NULL, 113, 'آقای انواری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '81', 0),
(82, 'پارس پال', NULL, 'پارس پال', NULL, NULL, NULL, NULL, 68, 'آقای انواری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '82', 0),
(83, 'بفرمان', NULL, 'بفرمان اندیشه بکر', NULL, NULL, NULL, NULL, 65, 'آقای انواری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '83', 0),
(84, 'تولید پلاک گوش دام', NULL, 'پلاک گوش دام', NULL, NULL, NULL, NULL, 76, 'آقای انواری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '84', 0),
(85, 'آی پت پلاس', NULL, 'آی پت ', NULL, NULL, NULL, NULL, 41, 'آقای انواری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '85', 0),
(86, 'سطل تولید کمپوست در مبدا', NULL, 'سطل تولید کمپوست', NULL, NULL, NULL, NULL, 166, 'آقای انواری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '86', 0),
(87, 'سامانه راهکار جذب و استخدام', NULL, 'پردازش اطلاعات شتاب', NULL, NULL, NULL, NULL, 72, 'آقای سعید آبادی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '87', 0),
(88, 'طراحی پارک طبیعی', NULL, 'پارک طبیعی', NULL, NULL, NULL, NULL, 70, 'خانم حسینی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '88', 0),
(89, 'نیپوتو', NULL, 'نیپوتو', NULL, NULL, NULL, NULL, 155, 'آقای حسین زاده', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '89', 0),
(90, 'بازالکو', NULL, 'بازالکو', NULL, NULL, NULL, NULL, 61, 'آقای اسلامی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '90', 0),
(91, 'سکان', NULL, 'سکان', NULL, NULL, NULL, NULL, 111, 'آقای فرخی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '91', 0),
(92, 'پلتفرم اجاره کوتاه مدت', NULL, 'تجهیز هوشمند شفاف ایرانیان', NULL, NULL, NULL, NULL, 79, 'آقای ناصری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, '2025-07-22 03:41:15', '92', 0),
(93, 'چراغ فوق کم مصرف', NULL, 'توسعه انرژی آریا ', NULL, NULL, NULL, NULL, 84, 'سالار مهرابی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '93', 0),
(94, 'شیر برقی تدریجی گاز', NULL, 'ایمن انرژی', NULL, NULL, NULL, NULL, 59, 'آقای حیدری زاد', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '94', 0),
(95, 'انجام امور مارکتینگ', NULL, 'جهان نما', NULL, NULL, NULL, NULL, 91, 'علی عظیمی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '95', 0),
(96, 'دیسپرسنت', NULL, 'اطلس روانکارا', NULL, NULL, NULL, NULL, 55, 'آقای حیدری نسب', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '96', 0),
(97, 'اتاق بار معادن', NULL, 'توسعه ساخت طباطبایی', NULL, NULL, NULL, NULL, 86, 'آقای سلیمانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '97', 0),
(98, 'راه اندازی هاب فناوری', NULL, 'گروه شرکت های آریا', NULL, NULL, NULL, NULL, 131, 'آقای رئیسی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '98', 0),
(99, 'تولید سانتریفیوژ', NULL, 'سانتریفیوژ', NULL, NULL, NULL, NULL, 109, 'حامد فراهانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '99', 0),
(100, 'تولید پروتئین تخم مرغ', NULL, 'کیمیا نوین زاگرس', NULL, NULL, NULL, NULL, 130, 'حامد فراهانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '100', 0),
(101, 'planinno', NULL, 'شبکه ارزش رسانه پویا', NULL, NULL, NULL, NULL, 167, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '101', 0),
(102, 'پلتفرم ارزش', NULL, 'شبکه ارزش رسانه پویا', NULL, NULL, NULL, NULL, 116, 'آقای جوادی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '102', 0),
(103, 'kidsinno', NULL, 'شبکه ارزش رسانه پویا', NULL, NULL, NULL, NULL, 115, 'آقای جوادی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '103', 0),
(104, 'لارنگوسکوپ با تیغه قابل تنظیم', NULL, 'فناوری های نوین فرناد', NULL, NULL, NULL, NULL, 125, 'احسان اله قربانیان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '104', 0),
(105, 'لوله تراشه ', NULL, 'فناوری های نوین فرناد', NULL, NULL, NULL, NULL, 125, 'احسان اله قربانیان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, NULL, '105', 0),
(106, 'کارخانه تولید آنتی اکسیدان', NULL, 'تنسر پارس صنعت', NULL, NULL, NULL, NULL, 165, 'مجتبی بهاری شریفیان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, NULL, '2025-09-20 11:53:25', '106', 0),
(107, 'uid', NULL, 'بینش هوشمند نسل پیشرو', NULL, NULL, NULL, NULL, 67, 'سجاد باقر پور', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', NULL, 4, NULL, NULL, NULL, '2026-01-06 14:32:37', '107', 0),
(108, 'افق مبین', 'site/images/project/', 'صنعت پژوهان افق مبین', 'سهامی خاص', NULL, NULL, '554140', 28, 'مهدیه بختیاری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 0, 0, 0, 0, 0, 0, '0', 'uploads/108/images/6875dc7a4984f.png', 20, NULL, 'کاهش میزان سم آفلاتوکسین در ذرت با استفاده از فناوری پلاسمای سرد', NULL, '2025-08-09 10:29:58', '108', 0),
(109, 'سجایا نگار', 'site/images/project/', 'سامانه های یکپارچه اندیشه نگار', 'سهامی خاص', NULL, NULL, '560521', 27, 'هانی وحدانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '0000-00-00', 1283894000, 1283894000, 0, 0, 0, 0, '0', 'uploads/109/images/6875d521bf42d.png', 20, NULL, 'شرکت سامانه های یکپارچه اندیشه نگار توانسته با تکیه بر دانش و فناوری روز و بهره‌مندی از سرمایه انسانی خبره، چرخه کامل توسعه محصول را با موفقیت پیاده‌سازی نماید و به ارائه راهکارها و خدمات ابری، منطبق بر نیازمندی‌های اختصاصی مشتریان بپردازد.', NULL, '2026-01-05 09:42:54', '109', 0),
(112, 'بازی سرگرمی هوشمند', 'site/images/project/', 'توسعه سرگرمی هوشمند پویا', NULL, NULL, NULL, '543790', 26, 'عبدالرضا اکرمی', '0073395366', NULL, NULL, NULL, NULL, '1911933993', NULL, NULL, NULL, NULL, 0, '1398-01-10', 5000000000, 500000000, 0, 0, 0, 0, '0', 'uploads/112/images/6875d266b5e70.png', 20, NULL, 'شرکت توسعه سرگرمی هوشمند پویا جهت توسعه بازی های موبایلی در سال 97 تاسیس گردید و در حال حاضر مشغول کار بر روی یک بازی آنلاین نوبتی (Turn Base) کارتی می باشند.', NULL, '2026-01-05 11:29:10', '112', 0),
(113, 'توانیتو', 'site/images/project/', 'توان سفیر پارسیان', NULL, NULL, NULL, '545749', 25, 'وحید رجبلو', '0310356229', NULL, NULL, NULL, NULL, '1459947311', NULL, NULL, NULL, NULL, 0, '1398-05-27', 8000000000, 350000000, 450000000, 0, 0, 0, '25', 'uploads/113/images/6874bc1d7d29b.png', 19, NULL, 'شرکت توان سفیر پارسیان با برند توانیتو در حوزه خدمات رسانی آنلاین در حوزه سلامت و عمومی به افراد دارای معلولیت، سالمندان وتوانیابان خدمت ارائه می نماید.\nدر توانیتو تلاش میشود تا افراد با نیازهای خاص، از کلیه خدمات درمانی و عمومی متناسب با شرایط جسمی خود بهره‌مند شوند. \nتوانیتو کسب‌وکاری ایرانی است که می‌کوشد با استفاده از فناوری روز، علوم کامپیوتر، اینترنت و دستگاه‌های هوشمند زندگی را برای شهروندان دارای معلولیت، سالمندان، بیماران و سایر اقشار جامعه راحت‌تر نماید.', NULL, '2026-01-05 11:01:14', '113', 0),
(114, 'ستارگان', 'site/images/project/6874b320b3225.jpg', 'ستارگان نوآور سپهر پارس', 'سهامی خاص', '14007982993', NULL, '534684', 21, 'علی پور خلیل', '2002773955', 'https://sepehr-pars.ir', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '1399-01-10', 21900000000, 5475000000, 4380000000, 4380000000, 5475000000, 5475000000, '40', 'uploads/114/images/6874b320b3225.jpg', 20, NULL, 'شرکت ستارگان نوآور سپهر پارس در سال 1397 تأسیس شده و با توسعه ماژول های غشایی پوشش دهی شده در حوزه فرآیند های جداسازی به عنوان یکی از شرکت های دانش بنیان فعال در عرصه تصفیه آب و پساب در حال فعالیت می باشد. همچنین این شرکت به عنوان اولین شرکت دانش بنیان موفق به استقرار در مرکز نوآوری پژوهشگاه صنعت نفت شده است. از جمله دیگر خدمات قابل ارائه شرکت میتوان به موارد ذیل اشاره نمود:\r\n1.تولید دستگاه های نوین غشایی برای گازدهی به آب به منظور تأمین اکسیژن مورد نیاز در مزارع پرورش ماهی و میگو\r\n2. بهبود ضریب تبدیل غذایی، کاهش دوره رشد ماهی، کاهش تلفات آبزیان، افزایش ظرفیت تولید و ...\r\n3.  امکان تزریق اکسیژن به آب و رساندن غلظت اکسیژن به %100 تا %300 با استفاده از ماژول های غشایی کامپوزیتی و با فناوری پتنت شده بین المللی', NULL, '2025-07-21 05:54:16', '114', 0),
(115, 'مپ', 'site/images/project/6874b2ca03702.jpg', 'شیوه نرم افزار گستر آسیا', 'سهامی خاص', '411558785873', NULL, '497810', 23, 'امین علی اکبریان', '0064664325', 'https://map.ir', NULL, NULL, NULL, '1531735614', NULL, NULL, NULL, NULL, 0, '1397-02-20', 18000000000, 600000000, 800000000, 400000000, 0, 0, '30', 'uploads/115/images/6874b2ca03702.jpg', 19, NULL, 'شرکت شیوه نرم افزار گستر آسیا با برند مپ، دارای کاربردهایی از جمله سرویس نمایش نقشه مپ برای اهداف مختلفی مانند نمایش محل های خاصی روی نقشه به کاربر، دریافت موقعیت کاربر و همچنین به عنوان پیش زمینه ای برای استفاده از سرویس های نقشه محور مانند کروکی و مسیریابی استفاده میشود.', NULL, '2026-01-05 11:28:06', '115', 0),
(116, 'نویسش', 'site/images/project/6874adc115734.jpg', 'داده پژوهان مانا', 'سهامی خاص', NULL, NULL, '545339', 24, 'میلاد اسلامی زاد', '4420037008', 'https://nevisesh.com', NULL, NULL, NULL, '1591639675', NULL, NULL, NULL, NULL, 0, '1398-08-07', 8000000000, 400000000, 400000000, 0, 0, 0, '28', 'uploads/116/images/6874adc115734.jpg', 19, NULL, 'شرکت داده پژوهان مانا با عنوان طرح نویسش بـا همکاری صـدهـا مـتخصص تـولید مـحتوا در حـوزه هـای گـونـاگـون، مـحتوایی حـرفـه ای و اسـتانـدارد را مـتناسـب بـا نیاز کارفـرمـا تولید میکند.', NULL, '2025-12-27 11:37:24', '116', 0),
(117, 'گره بافت', 'site/images/project/687222dbcc11e.jpg', 'داده کاوی سدید سپاهان', NULL, NULL, NULL, NULL, 18, 'محمد سعید احمدی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '1402-11-15', 39000000000, 15000000000, 12000000000, 12000000000, 0, 0, '30', 'uploads/117/images/687222dbcc11e.jpg', 18, NULL, 'شرکت داده کاوی سدید سپاهان باعنوان طرح گره بافت، یکی از فعالان حوزه فرش دستبافت و سنتی می باشد که هنر را با صنعت در آمیخته است تاتوانسته فرش های ارزشمندی را تولید نماید و در پلتفرم یا سکوی بر خط ارائه نماید.', NULL, '2025-12-27 16:27:08', '117', 0),
(118, 'سورتر', 'site/images/project/68749310bfb23.jpg', 'سینا فن آوران کوثر', 'سهامی خاص', NULL, NULL, '627304', 17, 'حسین توحیدی', NULL, 'info@sinafanavar.com', NULL, NULL, NULL, '1473718371', NULL, NULL, NULL, NULL, 0, '1402-11-09', 49900000000, 32400000000, 1375000000, NULL, 0, 0, '38', 'uploads/118/images/68749310bfb23.jpg', 18, NULL, 'شرکت سینا فناوران کوثر درسال 1402 تاسیس گردیده است. این شرکت دارای ماشین های سورتینگ پردازش تصویر و لیزری می باشد که با کارکرد هوش مصنوعی قادر است تمام ویژگی های ظاهری محصولات کشاورزی را با سرعت و دقتی فراز از چشم انسان تشخیص داده و در نتیجه از این طریق طبقه بندی محصولات  بر اساس اندازه گیری شکل، تشخیص رنگ، نقص ظاهری، تشخیص پارامترهای بیولوژیکی، جداسازی مواد خارجی همچون پوست وسنگ در این سامانه ها در کسری از ثانیه امکان پذیر می باشد.', NULL, '2025-12-27 16:27:35', '118', 0),
(119, 'بارنت', 'site/images/project/68721e3e8ff9f.jpg', 'باربان سیر پارسیان', 'سهامی خاص', '14009292498', NULL, '65120', 19, 'جناب آقای نوید نیلی', '1272004856', 'https://baarnet.com', NULL, NULL, NULL, '8193654681', NULL, NULL, NULL, NULL, 0, '1403-02-02', 50000000000, 30000000000, 1000000000, 1000000000, 0, 0, '12', 'uploads/119/images/68721e3e8ff9f.jpg', 18, NULL, 'شرکت باربان سیر پارسیان با عنوان طرح بارنت، یک سامانه تخصصی آنلاین می باشد که در زمینه حمل بار درون وبرون شهری فعالیت می نماید.\r\nاین کسب وکار با هدف ایجاد پلتفرم جامع هوشمند و کاربردی در زمینه حمل ونقل بار شکل گرفته و به نحوی طراحی شده است که ضمن تلاش در جهت تبدیل سیستم حمل ونقل سنتی به آنلاین، چالش های موجود آن را برطرف میکند.\r\nاز جمله مزایای رقابتی بارنت را میتوان به شرح ذیل عنوان کرد:\r\n1. بیمه آنلاین بار\r\n2. همکاری اعتباری با سازمان ها\r\n3. وجود رانندگان قراردادی با دریافت تضامین\r\n4. تنوع خودروی حمل بار', NULL, '2025-12-27 16:27:58', '119', 0),
(120, 'تیمره', 'site/images/project/6874a1185c7ce.jpg', 'فرتاک جوجه تیمره', 'مسئولیت محدود', '411649118463', NULL, '15523', 16, 'امید افسریان', '0559040997', '-', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '1402-08-15', 35000000000, 500000000, 2000000000, 1000000000, 0, 0, '30', 'uploads/120/images/6874a1185c7ce.jpg', 18, NULL, 'شرکت فرتاک جوجه تیمره در ابتدا فعالیت خود را با تولید جوجه گوشتی یکروزه مقاوم در برابر سرما آغاز و در فاز دوم اقدام به پرورش مرغ بومی آرین کرد. در حال حاضر نیز با هدف تکمیل زنجیر ارزش دام وطیور، برنامه تولید انبوه خوراک دام سبک واستاندارد بر پایه پسماند بهداشتی صنابع غذایی مطابق با نیاز دام را دست دارد.\r\nخوراک دام تیمره از پسماندهای صنابع غذایی نظیر تفاله کارخانجات مرکبات، سبوس کنجد و در راس آنها بلوط می باشد و منجر به حذف  کنجاله سویا، جو و ذرت شده و بهبود آنالیز لاشه را به همراه دارد.', NULL, '2025-12-27 16:28:17', '120', 0),
(121, 'نفت آزمایان', 'site/images/project/68749bb789b21.jpg', 'نفت آزمایان ژرف اندیش', 'سهامی خاص', NULL, NULL, '551708', 22, 'احمد غلامی', '0451317041', 'http://naftazco.ir', NULL, NULL, NULL, '1519613525', NULL, NULL, NULL, NULL, 40, '1399-01-10', 50000000000, 1500000000, 1500000000, 1250000000, 750000000, 0, '0', 'uploads/121/images/68749bb789b21.jpg', 18, NULL, 'شرکت نفت آزمایان ژرف اندیش به واسطه طراحی وساخت سیستم مانیتورینگ پارامترهای حفاری، یونیت نمونه گیری از حفاری وسیستم تعمیرات پیشگیرانه که هر سه محصول دارای گواهی ثبت اختراع بوده و در حال حاضر نیز به صورت عملیاتی در حال کار می باشند، از کارنامه موفق برخوددار می باشند و صرفه جویی ارزی قابل توجهی را به همراه داشته است.', NULL, '2025-12-27 12:23:18', '121', 0),
(122, 'سماکنترل', 'site/images/project/687c6c8e4cc66.jpg', 'رایان آروین الگوریتم', 'سهامی خاص', '14006526891', NULL, '213165465465', 15, 'خانم کفاش', '0944725783', 'https://samacontrol.com', NULL, NULL, NULL, '1346955496', NULL, NULL, NULL, NULL, 0, '1402-11-15', 42000000000, 25000000000, 15000000000, 10000000000, 0, 0, '20.97', 'uploads/122/images/687c6c8e4cc66.jpg', 18, NULL, 'شرکت رایان آروین الگوریتم با عنوان محصولی به نام سما کنترل در سال 1395 تاسیس گردیده است. هدف این شرکت توانمند سازی کشاورزان می باشد و محصول تولید شده دارای ویژگی های ذیل می باشد:\r\n1. محاسبات نیاز دقیق آبیاری\r\n2. محاسبات و تصمیم گیری میتنی بر کم آبیاری تنظیم شده\r\n3. پیش بینی شرایط اقلیمی بر اساس داده های هواشناسی', NULL, '2025-12-27 16:30:16', '122', 0),
(123, 'باینو', 'site/images/project/687dd188101eb.jpg', 'گسترش فناوری فروش هوشمند ویرا', 'سهامی خاص', '14010098427', NULL, '579333', 20, 'آقای فکری', '0080564399', 'https://buynowstores.com', NULL, NULL, NULL, '1653914451', NULL, NULL, NULL, NULL, 0, '1403-02-06', 150000000000, 50000000000, 8000000000, 2000000000, 0, 0, '8.2', 'uploads/123/images/687dd188101eb.jpg', 15, NULL, NULL, '2025-07-21 01:29:54', '2026-01-05 09:19:56', NULL, 0),
(129, 'هیدروژل نانو کامپوزیتی کشاورزی', NULL, 'نانو سازان جوان', NULL, NULL, NULL, NULL, 147, 'خانم رازانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, '2025-08-10 11:10:50', '2025-08-10 11:13:55', '129', 0),
(130, 'اگروفن', NULL, 'نانو فیدار نیکان پارس', NULL, NULL, NULL, NULL, 149, 'آقای بیات', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 1, NULL, 'مرکز انتقال فناوری های کشاورزی', '2025-08-10 11:17:47', '2025-08-10 11:17:47', '130', 0),
(131, 'انتقال ژن چند قلوزایی گوسفند', NULL, 'باشگاه علم آوران کشاورزی ورامین', NULL, NULL, NULL, NULL, 64, 'آقای منصوری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 1, NULL, NULL, '2025-08-10 12:38:05', '2025-08-10 12:38:05', '131', 0),
(132, 'درگاه تجارت بین الملل', NULL, 'مهناب', NULL, NULL, NULL, NULL, 143, 'اقای ناطقی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 1, NULL, NULL, '2025-08-10 12:40:10', '2025-08-10 12:40:10', '132', 0),
(133, 'خشکشویی آنلاین', NULL, 'مهناب', NULL, NULL, NULL, NULL, 144, 'اقای ناطقی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 1, NULL, NULL, '2025-08-10 12:41:51', '2025-08-10 12:41:51', '133', 0),
(135, 'کشت بافت گیاهی', NULL, 'نوژن زیست', NULL, NULL, NULL, NULL, 154, 'اقای سلیمان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 1, NULL, NULL, '2025-08-10 12:45:31', '2025-08-10 12:45:31', '135', 0),
(136, 'ساخت تجهیزات ارتعاشی سرند وفیدر', NULL, 'پیشگام صنعت امین', NULL, NULL, NULL, NULL, 78, 'آقای موسوی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, '2025-08-10 12:48:41', '2025-08-11 11:10:42', '136', 0),
(137, 'seenous', NULL, 'فراداده هوشمند رادمان', NULL, NULL, NULL, NULL, 120, 'آقای رفعتی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 3, 3, NULL, '2025-08-11 09:13:49', '2026-02-02 11:35:46', '137', 1),
(138, 'پلتفرم ساخت ایران', NULL, 'موسسه دانش گستر سبلان', NULL, NULL, NULL, NULL, 145, 'خانم معین پور', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, 1, 'پلتفرم ایجاد صفحات اختصاصی برای کسب وکارها، پشتیبانی از فروش آنها و مشاوره تجاری سازی محصولات', '2025-08-11 09:50:45', '2026-02-02 11:43:45', '138', 1),
(139, 'دستگاه زهرگیری زنبور عسل و فروش زهر', NULL, 'ارمغان برزین بهار', NULL, NULL, NULL, NULL, 46, 'آقای ملکی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 2, 2, NULL, '2025-08-11 09:59:53', '2026-02-02 15:07:56', '139', 1),
(140, 'پلتفرم یالی', NULL, 'سلام ساختمان', NULL, NULL, NULL, NULL, 112, 'آقای زارعی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, 1, 'بستر فروش لوازم ساختمان', '2025-08-11 10:04:55', '2026-02-02 15:45:40', '140', 1),
(141, 'یونالیز', NULL, 'یونالیز', NULL, NULL, NULL, NULL, 162, 'آقای زارعی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, 1, 'کانال تحلیل یوتیوب', '2025-08-11 10:08:09', '2026-02-02 16:30:54', '141', 1),
(142, 'یوزرو', NULL, 'مسافربران راه طلایی زاگرس', 'سهامی خاص', '14008909298', NULL, '4160', 136, NULL, NULL, 'https://www.yoozro.com', '01144401257', 'rahetalaaie@gmail.com', 'خیابان امام، پاساژ تندیس، طبقه 4', '4851757958', '1083', '27', NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, 1, 'پلتفرم اشتراک گذاری سفر بین شهری', '2025-08-11 10:33:16', '2026-02-03 15:54:18', '1400890929', 1),
(143, 'پلتفرم کپی تریدینگ و شبکه اجتماعی', NULL, 'پلتفرم کپی تریدینگ', NULL, NULL, NULL, NULL, 77, 'آقای حدید', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 3, 3, 'سامانه هوشمند ارزیابی تریدر، پنل آموزشی، پنل مدیریتی آنالیز پورتفو  و بخش اخبار و تقویم اقتصادی', '2025-08-11 11:09:28', '2026-02-07 10:32:03', '143', 1),
(144, 'دراپینو', NULL, 'دراپینو', NULL, NULL, NULL, NULL, 97, 'آقای احمدی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, 1, 'دریافت بیت کوین با انجام خرید روزانه', '2025-08-11 11:25:33', '2026-02-07 11:00:33', '144', 1),
(145, 'صنار', NULL, 'صنار', NULL, NULL, NULL, NULL, 117, 'آقای حیدری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, 1, 'پلتفرم انتقال وجه بین المللی', '2025-08-11 11:29:01', '2026-02-07 11:14:17', '145', 1),
(146, 'سحاب', NULL, 'نرم افزارهای جامع مدیریت سحاب', NULL, NULL, NULL, NULL, 151, 'آقای نجفی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, 1, 'نرم افزار مدیریت رستوران، فروشگاه و انبار', '2025-08-11 11:32:47', '2026-02-07 15:14:24', '146', 1),
(147, 'safe bit', NULL, 'safe bit', NULL, NULL, NULL, NULL, 114, 'آقای عظیمی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, 'پلتفرم بیمه حساب هاي معاملاتی در حوزه رمز ارز', '2025-08-11 11:39:01', '2025-08-11 11:49:56', '147', 0),
(148, 'کسبی فای', NULL, 'کسبی فای', NULL, NULL, NULL, NULL, 128, 'آقای نوذری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, 1, 'ارسال خودکار صورتحساب الکترونیک به سامانه مودیان، سامانه ثبت سفارش برای مشتریان رستوران ها و اپلیکیشن ویژه میادین میوه و تره بار', '2025-08-11 11:47:00', '2026-02-07 15:50:44', '148', 1),
(149, 'هیراز', NULL, 'هیراز', NULL, NULL, NULL, NULL, 159, 'آقای خزایی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 1, NULL, 'پلتفرم ارائه دهنده تمام خدمات مالی و غیرمالی مرتبط با  املاک و مستغلات در یک پلتفرم شامل:  ارائه پیشنهاد سرمایه گذاری مسکن، انجام خدمات مرتبط با درج آگهی اجاره، ارائه تسهیلات مسکن ، ارائه خدمات بیمه  ای مرتبط با خانه و...', '2025-08-11 12:38:37', '2025-08-11 12:38:37', '149', 0),
(150, 'کامنتو', NULL, 'کامنتو', NULL, NULL, NULL, NULL, 127, 'آقای خزایی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, 1, 'پلتفرم ارائه دهنده تمام خدمات مالی و غیرمالی مرتبط با  املاک و مستغلات در یک پلتفرم شامل:  ارائه پیشنهاد سرمایه گذاری مسکن، انجام خدمات مرتبط با درج آگهی اجاره، ارائه تسهیلات مسکن ، ارائه خدمات بیمه  ای مرتبط با خانه و...', '2025-08-11 12:41:09', '2026-02-07 16:01:18', '150', 1),
(151, 'آموزبان', NULL, 'اپلیکیشن آموزش زبان', NULL, NULL, NULL, NULL, 43, 'آقای تحملی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, 1, 'اپلیکیشن آموزش زبان', '2025-08-11 12:52:43', '2026-02-08 11:21:51', '151', 1),
(152, 'رامان', NULL, 'دیدآب', NULL, NULL, NULL, NULL, 101, 'آقای پی سخن', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, 1, 'اسکنر لابراتوری رامان', '2025-08-12 08:31:32', '2026-02-08 11:37:18', '152', 1),
(153, 'متارئال', NULL, 'فن آوران فراجم پروازگر', NULL, NULL, NULL, NULL, 123, 'آقای صنیع پور اصفهانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 1, NULL, 'متاورس هوشمند و مکان‌محور با قابلیت ترکیب مالکیت دیجیتال با نقشه واقعی زمین', '2025-08-12 08:41:45', '2025-08-12 08:41:45', '153', 0),
(154, 'جالیزان', NULL, 'توکان فاطر مهام', NULL, NULL, NULL, NULL, 87, 'خانم طوفانی نژاد', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 1, 1, 'دستیار هوشمند کشت وکار', '2025-08-12 08:54:28', '2026-02-08 14:19:19', '154', 1),
(155, 'دوات', NULL, 'دوات', NULL, NULL, NULL, NULL, 100, 'خانم دهقانی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, 1, 'سیستم مدیریت فرآیند  انعقاد و نظارت بر قراردادهای سازمانی', '2025-08-12 09:19:00', '2026-02-08 14:50:54', '155', 1),
(156, 'سیستم شناسایی خودکار کشتی ها', NULL, 'توسعه الکترونیک و مخابرات دریایی خورشید هشتم', NULL, NULL, NULL, NULL, 83, 'آقای ساهور', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 3, 3, 'طراحی و ساخت سخت افزار بومی فرستنده و گیرنده AIS', '2025-08-12 09:24:05', '2026-02-08 15:01:18', '156', 1),
(157, 'میت چین', NULL, 'میت چین', NULL, NULL, NULL, NULL, 146, 'آقای ساهور', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 3, 3, 'بستر سرمایه گذاری خرد و پیش خرید گوشت انواع دام و طیور', '2025-08-12 09:29:36', '2026-02-08 15:28:55', '157', 1),
(158, 'سام داد', NULL, 'آدرینا ارتباطات سام داد', NULL, NULL, NULL, NULL, 34, 'آقای میرسمیع یزدی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 1, 1, 'سرویس امن مدارس در اختیار دانش آموزان', '2025-08-12 09:34:33', '2026-02-08 15:46:03', '158', 1),
(159, 'باتست', NULL, 'نوآوران هوشمند مهام رستاک', NULL, NULL, NULL, NULL, 153, 'آقای نجف زاده', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 1, NULL, 'بانک سئوالات برای دانش آموزران، زبان آموزان، آزمون وکالت، استخدامی و...', '2025-08-12 09:37:39', '2025-08-12 09:37:39', '159', 0),
(160, 'پالیستا', NULL, 'پالیز ایستای ایرانیان', NULL, NULL, NULL, NULL, 164, 'آقای نجف زاده', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 1, NULL, 'دستگاه کشت عمودی گیاهان به روش ایروپونیک', '2025-08-12 09:41:01', '2025-08-12 09:41:01', '160', 0),
(161, 'مهار سیستم', 'site/images/project/', 'مهندسی برق و الکترونیک مهار سیستم', NULL, NULL, NULL, '1429', 29, 'افشین مولایی', NULL, NULL, NULL, NULL, NULL, '1654120647', NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 20, NULL, NULL, '2025-08-12 10:38:23', '2025-12-29 08:34:40', '161', 0),
(162, 'کلدکال', NULL, 'کلدکال', NULL, NULL, NULL, NULL, 30, 'آقای فیروز آبادی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, '2025-08-16 10:03:08', '2025-08-31 10:52:09', '162', 0),
(164, 'کاردیو', NULL, 'سلامت گستر قلب', 'سهامی خاص', '-', NULL, '643589', 31, 'آقای وحید صداقت', NULL, 'www.cardioalfa.com', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, '2025-09-03 10:48:38', '2025-09-28 08:25:09', '164', 0),
(165, 'سپتیمان', NULL, NULL, NULL, '-', NULL, '-', 32, 'آقای شریعتی', NULL, '-', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 1, NULL, NULL, '2025-09-03 13:51:16', '2025-09-15 09:32:37', '165', 0),
(167, 'راهیار', NULL, NULL, NULL, NULL, NULL, NULL, 168, 'مجتبی قنبری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 0, 0, 0, '0', NULL, 1, NULL, NULL, '2025-09-09 11:05:05', '2025-09-27 15:21:18', '166', 0),
(172, 'solarseed', NULL, 'شرکت توسعه انرژی سبز راگا', 'سهامی خاص', '00000', NULL, '00000', 177, NULL, NULL, 'https://solarseed.ir', NULL, NULL, NULL, '00000', '329', '8', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 3, 3, NULL, '2025-12-08 13:48:49', '2026-02-22 10:27:54', '000000', 1),
(173, 'تولید سوپر آنتی اکسیدان طبیعی به عنوان مکمل خوراک دام', NULL, 'دانش گستر زیست پال', 'سهامی خاص', '14014678369', NULL, '656278', 178, NULL, NULL, NULL, NULL, NULL, 'استان تهران، شهر تهران، فاطمی، خیابان رهی معیری، خیابان دکتر سید حسین فاطمی، پلاک 261، مرکز نوآوری متاورس نور (دانشکده صنعتی امیرکبیر)، طبقه 1 ، واحد 4.', '1414658375', '329', '8', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 3, 3, NULL, '2025-12-20 14:20:16', '2026-02-15 14:57:49', '14014678369', 1),
(174, 'سیستم معاملاتی الگوریتمی پیشرفته در حوزه فین‌تک', NULL, NULL, NULL, NULL, NULL, NULL, 179, 'جمشید خوئینی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 1, 1, NULL, '2025-12-30 16:36:58', '2026-02-09 14:50:02', NULL, 1),
(175, 'خدمات پزشکی و پرستاری در منزل تحت پلتفرم(هوم هلسینگ)', NULL, 'هوم هلسینگ', 'مسئولیت محدود', '3670692134', NULL, '3420463', 180, NULL, NULL, 'homehealthing.com', '02191301793', 'homehealthing1404@gmail.com', 'فلکه دوم صادقیه ابتدای فردوس شرق خیابان ولیعصر پلاک 54 و 5', '1656715581', '329', '8', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 1, 1, NULL, '2025-12-31 15:18:08', '2026-02-09 10:28:02', '3420463', 1),
(176, 'نرم افزار ffs', NULL, 'پرتو نگار ایکاد', NULL, '000000', NULL, '540736', 181, 'میثم رمضانی', '5555555555', NULL, NULL, NULL, NULL, '1983969374', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 3, 3, NULL, '2026-01-04 14:20:54', '2026-02-22 09:14:22', '14008310053', 1),
(179, 'پلتفرم ابر تیم', NULL, 'ثبت نشده است', 'مسئولیت محدود', '01234567891', NULL, '01234578932', 184, 'آقای احمد پور', '2222222222', 'abarteam.com', '0912687397', 'webmanagerman@gmail.com', 'تهران میدان فردوسی ساختمان عباسی ط4 واحد 2', '3698521470', '329', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 3, NULL, NULL, '2026-02-08 13:41:51', '2026-02-22 09:05:53', '012345698712', 0),
(180, 'Visapark', NULL, 'شرکت خدمات مسافرت هوایی و گردشگری', 'مسئولیت محدود', '14012781265', NULL, '622110', 185, NULL, NULL, 'www.visapark.ir', '02188337020', 'almasafarparsi@gmail.com', 'پارک علم و فناوری دانشگاه تهران واحد 204', '1433813199', '329', '8', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 2, NULL, NULL, '2026-02-08 21:23:34', '2026-02-22 08:57:54', '14012781265', 0),
(181, 'نگهبان هوشمند', NULL, 'دیده بان هوشمند پارس خاورمیانه', NULL, '14013639518', NULL, '636171', NULL, 'آقای شاکر', '51625', '-', '09197799668', NULL, 'تهران', '1433633644', '329', '8', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 2, 2, 'پایشگر مراقبت از دارایی های شرکت ها', '2026-02-09 15:05:40', '2026-02-09 15:18:42', '14013639518', 1),
(182, 'vessel vantage', NULL, 'رایا دریا', NULL, '0000', NULL, '0000', NULL, 'آقای حسینی', '0000000', NULL, '09124548906', NULL, NULL, '00000', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', NULL, 3, 3, 'نرم افزار مدیریت کشتی', '2026-02-09 15:43:14', '2026-02-23 12:07:36', '0000', 1);

-- --------------------------------------------------------

--
-- Table structure for table `project_steps`
--

CREATE TABLE `project_steps` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `project_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'طرح ',
  `title` varchar(255) DEFAULT NULL COMMENT 'عنوان',
  `step_number` int(11) DEFAULT NULL COMMENT 'شماره گام',
  `description` text DEFAULT NULL COMMENT 'توضیحات',
  `status` varchar(255) DEFAULT NULL COMMENT 'وضعیت',
  `active` tinyint(4) NOT NULL DEFAULT 1,
  `user_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'کارشناس ',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `project_steps`
--

INSERT INTO `project_steps` (`id`, `project_id`, `title`, `step_number`, `description`, `status`, `active`, `user_id`, `created_at`, `updated_at`) VALUES
(1, 165, 'ارسال فایل پیچ دک', 1, 'hjvjvvjvbbjvbj', 'approved', 1, 13, '2025-09-14 20:34:37', '2025-09-14 20:34:37'),
(2, 165, 'ارسال فایل پیچ دک', 1, 'خهاتقلیتمقهعلخهال یهل ا', 'approved', 1, 1, '2025-09-15 09:32:37', '2025-09-15 09:32:37'),
(3, 164, 'ارسال فایل پیچ دک', 1, 'فایل ارسالی مورد تایید می باشد.', 'approved', 1, 2, '2025-09-28 08:21:20', '2025-09-28 08:21:20'),
(4, 164, 'بررسی اولیه', 2, 'سرمایه پذیر گرامی با توجه به تایید فایل ارسالی پیچ دک از سوی شما،جلسه ارائه طرح تاریخ 1404/07/20 راس ساعت 14 برگزار میگردد لذا حضور تیم شما در این جلسه الزامی می باشد.', 'approved', 1, 2, '2025-09-28 08:25:09', '2025-09-28 08:25:09'),
(9, 120, 'ارسال فایل پیچ دک', 1, 'فایل ارسالی مورد تایید می باشد.', 'approved', 1, 2, '2025-09-28 08:46:50', '2025-09-28 08:46:50'),
(12, 120, 'بررسی اولیه', 2, 'سرمایه پذیر گرامی با توجه به تایید فایل پیچ دک ارسالی شما در مرحله قبل، جلسه ارائه طرح تاریخ 1402/07/20 ساعت 10 برگزار میگردد، لذا حضور تیم شما در این جلسه الزامی می باشد.', 'approved', 1, 2, '2025-09-28 08:51:51', '2025-09-28 08:51:51'),
(13, 120, 'غربالگری', 3, 'با توجه به جلسه برگزار شده ارائه طرح، به اطلاع میرساند طرح شرکت شما در این مرحله مورد تایید میباشد. \r\nجهت ارائه حضوری مباحث مربوط به طرح با حضور مدیر سرمایه گذاری شرکت توسعه دانش بنیان سینا، مطابق اطلاعات ارسالی(شامل تاریخ، ساعت و محل جلسه) در تقویم کاری خود اقدام بفرمایید', 'approved', 1, 2, '2025-09-28 10:21:50', '2025-09-28 10:21:50'),
(14, 120, 'ارزیابی اولیه', 4, 'سرمایه پذیر محترم با توجه به جلسات پیشین، به اطلاع میرساند طرح فناورانه شرکت شما در مرحله ارزیابی اولیه، موفق به کسب امتیاز مورد تایید گردیده است، لذا در انتظار پیام بعدی ما باشید.', 'approved', 1, 2, '2025-09-28 11:48:13', '2025-09-28 11:48:13'),
(15, 120, 'کمیته ریسک و سرمایه گذاری', 5, NULL, 'approved', 1, 2, '2025-09-28 11:52:27', '2025-09-28 11:52:27'),
(16, 122, 'ارسال فایل پیچ دک', 1, 'سرمایه پذیر محترم، فایل ارسالی مورد تایید می باشد.', 'approved', 1, 2, '2025-09-28 14:51:17', '2025-09-28 14:51:17'),
(17, 122, 'بررسی اولیه', 2, 'سرمایه پذیر با توجه فایل ارسالی پیچ دک و تایید آن، جهت ارائه آنلاین طرح در تاریخ 1402/06/10 ساعت 10 مطابق اطلاعات ارسالی در تقویم کاری اقدام نمایید.', 'approved', 1, 2, '2025-09-28 14:56:48', '2025-09-28 14:56:48'),
(18, 122, 'غربالگری', 3, 'سرمایه پذیر گرامی طرح شما در مرحله غربالگری مورد تایید می باشد. جهت ارائه حضوری مباحث تکمیلی طرح با حضور مدیر سرمایه گذاری شرکت توسعه دانش بنیان سینا، مطابق اطلاعات ارسالی( شامل زمان، ساعت و محل وحضور) در تقویم کاری خود اقدام نمایید.', 'approved', 1, 2, '2025-09-28 15:01:53', '2025-09-28 15:01:53'),
(23, 118, 'ارسال فایل پیچ دک', 1, 'با سلام و احترام \r\nبه استحضار میرساند طرح شما در مرحله ارسال فایل پیچ دک مورد تایید می باشد.', 'approved', 1, 2, '2025-10-04 09:44:09', '2025-10-04 09:44:09'),
(24, 118, 'بررسی اولیه', 2, 'با توجه به تایید طرح در مرحله ارسال فایل پیچ دک، جهت ارائه آنلاین طرح، در تاریخ 1402/07/02 مطابق اطلاعات ارسالی تقویم کاری خود حضور داشته باشید.', 'approved', 1, 2, '2025-10-04 10:00:59', '2025-10-04 10:00:59'),
(25, 118, 'بررسی اولیه', 2, 'با توجه به تایید طرح در مرحله ارسال فایل پیچ دک، جهت ارائه آنلاین طرح، در تاریخ 1402/07/02 مطابق اطلاعات ارسالی تقویم کاری خود حضور داشته باشید.', 'approved', 1, 2, '2025-10-04 10:01:15', '2025-10-04 10:01:15'),
(26, 118, 'بررسی اولیه', 2, 'با توجه به تایید طرح در مرحله ارسال فایل پیچ دک، جهت ارائه آنلاین طرح، در تاریخ 1402/07/02 مطابق اطلاعات ارسالی تقویم کاری خود حضور داشته باشید.', 'approved', 1, 2, '2025-10-04 10:01:22', '2025-10-04 10:01:22'),
(27, 118, 'بررسی اولیه', 2, 'با توجه به تایید طرح در مرحله ارسال فایل پیچ دک، جهت ارائه آنلاین طرح، در تاریخ 1402/07/02 مطابق اطلاعات ارسالی تقویم کاری خود حضور داشته باشید.', 'approved', 1, 2, '2025-10-04 10:01:29', '2025-10-04 10:01:29'),
(28, 115, 'ارسال فایل پیچ دک', 1, 'طرح شما در این مرحله مورد تایید می باشد', 'approved', 1, 2, '2025-10-04 11:09:16', '2025-10-04 11:09:16'),
(29, 115, 'ارسال فایل پیچ دک', 1, 'طرح شما در این مرحله مورد تایید می باشد', 'approved', 1, 2, '2025-10-04 11:09:28', '2025-10-04 11:09:28'),
(30, 115, 'بررسی اولیه', 2, 'با توجه به ارسال فایل پیچ دک، طرح شما مورد تایید می باشد، لذا جهت ارائه طرح در تاریخ 1400/08/02 جهت ارائه آنلاین طرح شرکت بفرمایید', 'approved', 1, 2, '2025-10-04 11:11:38', '2025-10-04 11:11:38'),
(31, 115, 'بررسی اولیه', 2, 'با توجه به ارسال فایل پیچ دک، طرح شما مورد تایید می باشد، لذا جهت ارائه طرح در تاریخ 1400/08/02 جهت ارائه آنلاین طرح شرکت بفرمایید', 'approved', 1, 2, '2025-10-04 11:11:53', '2025-10-04 11:11:53'),
(32, 115, 'غربالگری', 3, 'با توجه به کسب حداقل امتیاز قبولی، طرح شما در این مرحله مورد تایید می باشد.', 'approved', 1, 2, '2025-10-04 11:14:34', '2025-10-04 11:14:34'),
(33, 115, 'غربالگری', 3, 'با توجه به کسب امتیاز قبولی، طرح شما در این مرحله مورد تایید می باشد', 'approved', 1, 2, '2025-10-04 11:16:54', '2025-10-04 11:16:54'),
(34, 115, 'ارزیابی اولیه', 4, 'طرح شما در این مرحله مورد تایید می باشد', 'approved', 1, 2, '2025-10-04 11:19:35', '2025-10-04 11:19:35'),
(35, 121, 'ارسال فایل پیچ دک', 1, 'طرح شما در مرحله ارسال فایل پیچ دک مورد تایید می باشد', 'approved', 1, 2, '2025-10-04 11:37:58', '2025-10-04 11:37:58'),
(36, 121, 'بررسی اولیه', 2, 'طرح شما در مرحله بررسی اولیه مورد تایید می باشد', 'approved', 1, 2, '2025-10-04 11:39:01', '2025-10-04 11:39:01'),
(37, 121, 'بررسی اولیه', 2, 'طرح شما در مرحله بررسی اولیه مورد تایید می باشد', 'approved', 1, 2, '2025-10-04 11:39:07', '2025-10-04 11:39:07'),
(38, 121, 'غربالگری', 3, 'طرح شما در مرحله غربالگری مورد تایید می باشد.', 'approved', 1, 2, '2025-10-04 11:40:56', '2025-10-04 11:40:56'),
(39, 121, 'ارزیابی اولیه', 4, 'طرح شما در مرحله ارزیابی اولیه مورد تایید می باشد', 'approved', 1, 2, '2025-10-04 11:43:20', '2025-10-04 11:43:20'),
(40, 121, 'ارزیابی اولیه', 4, 'طرح شما در مرحله ارزیابی اولیه مورد تایید می باشد', 'approved', 1, 2, '2025-10-04 11:43:25', '2025-10-04 11:43:25'),
(41, 113, 'ارسال فایل پیچ دک', 1, 'طرح شما در این مرحله مورد تایید می باشد', 'approved', 1, 2, '2025-10-06 08:54:01', '2025-10-06 08:54:01'),
(42, 113, 'بررسی اولیه', 2, 'با توجه به تایید طرح در مرحله ارسال پیچ دک، جهت ارائه طرح در تاریخ 1400/07/05 مطابق تقویم کاری خود اقدام نمایید', 'approved', 1, 2, '2025-10-06 09:07:43', '2025-10-06 09:07:43'),
(43, 113, 'غربالگری', 3, 'طرح شما در مرحله غربالگری مورد تایید می باشد', 'approved', 1, 2, '2025-10-06 10:21:15', '2025-10-06 10:21:15'),
(44, 113, 'غربالگری', 3, 'طرح شما در مرحله غربالگری مورد تایید می باشد', 'approved', 1, 2, '2025-10-06 10:21:27', '2025-10-06 10:21:27'),
(46, 120, 'ارزیابی موشکافانه', 6, 'با سلام\r\nطرح شما در مرحله ارزیابی موشکافانه مورد تایید می باشد. جهت تایید طرح توسط هیئت مدیره سینا وی سی منتظر باشید.', 'approved', 1, 2, '2025-10-13 10:32:23', '2025-10-13 10:32:23'),
(47, 122, 'ارسال فایل پیچ دک', 1, 'سرمایه پذیر محترم با توجه به فایل پیچ دک ارسالی، فایل شما مورد تایید می باشد.', 'approved', 1, 2, '2025-10-14 11:20:45', '2025-10-14 11:20:45'),
(48, 122, 'ارسال فایل پیچ دک', 1, 'سرمایه پذیر محترم با توجه به فایل پیچ دک ارسالی، فایل شما مورد تایید می باشد.', 'approved', 1, 2, '2025-10-14 11:20:53', '2025-10-14 11:20:53'),
(49, 122, 'بررسی اولیه', 2, 'سرمایه پذیر گرامی طرح شما در مرحله بررسی اولیه مورد تایید می باشد. جهت ارائه آنلاین طرح در تاریخ 1402/07/12 مطابق اطلاعات ارسالی در تقویم کاری خود حضور پیدا کنید\r\nبا تشکر', 'approved', 1, 2, '2025-10-14 13:26:45', '2025-10-14 13:26:45'),
(50, 122, 'غربالگری', 3, 'سرکار خانم کفاش \r\nبا توجه به جلسات برگزار شده، طرح شما در مرحله غربالگری مورد تایید می باشد', 'approved', 1, 2, '2025-10-14 13:31:34', '2025-10-14 13:31:34'),
(51, 117, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبا توجه به فایل پیچ دک ارسالی، طرح شما در این مرحله مورد تایید می باشد', 'approved', 1, 2, '2025-10-14 13:57:16', '2025-10-14 13:57:16'),
(52, 117, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبا توجه به فایل پیچ دک ارسالی، طرح شما در این مرحله مورد تایید می باشد', 'approved', 1, 2, '2025-10-14 13:57:28', '2025-10-14 13:57:28'),
(56, 120, 'تایید هیئت مدیره وی سی', 7, 'با سلام\r\nبه اطلاع میرساند طرح شما تاییدیه هیئت مدیره سینا وی سی را دریافت نموده است. خواهشمند است جهت ورود به مرحله بعد در انتظار باشید.', 'approved', 1, 2, '2025-11-11 11:37:11', '2025-11-11 11:37:11'),
(57, 120, 'تایید موسسه دانشمند', 8, 'با سلام\r\nبه اطلاع میرساند دریافت تاییدیه هیئت مدیره موسسه دانشمند جهت سرمایه گذاری در طرح شرکت شما اخذ گردیده است. جهت ارزشگذاری شرکت، کارشناسان سینا وی سی با شما در تماس خواهند بود.', 'approved', 1, 2, '2025-11-11 11:55:53', '2025-11-11 11:55:53'),
(58, 120, 'ارزش‌ گذاری', 9, 'با توجه به ارزشگذاری انجام شده شرکت شما، به استحضار میرساند مرحله بعدی فرآیند بررسی طرح شما، ارائه طرح در کمیته ارزشگذاری می باشد. پس از ارائه طرح در کمیته، نتایج اطلاع رسانی خواهد شد.', 'approved', 1, 2, '2025-11-11 12:08:28', '2025-11-11 12:08:28'),
(59, 120, 'ارائه در کمیته ارزش‌گذاری', 10, 'با سلام و وقت بخیر\r\nطرح شما در کمیته ارزشگذاری بررسی و مبلغ مصوب ارزشگذاری شرکت 6 میلیارد تومان مصوب گردید.', 'approved', 1, 2, '2025-11-11 13:39:38', '2025-11-11 13:39:38'),
(61, 118, 'غربالگری', 3, 'طرح شما در مرحله غربالگری مورد تایید می باشد. کارشناسان سینا وی سی جهت پیشبرد ادامه مراحل با شما در ارتباط خواهند بود.', 'approved', 1, 2, '2025-11-11 14:31:38', '2025-11-11 14:31:38'),
(62, 118, 'ارزیابی اولیه', 4, 'با سلام \r\nمطابق جلسه ارزیابی برگزار شده، به اطلاع میرساند طرح شما امتیاز مورد تایید در مرحله ارزیابی اولیه را کسب نموده است.', 'approved', 1, 2, '2025-11-11 14:34:41', '2025-11-11 14:34:41'),
(63, 118, 'کمیته ریسک و سرمایه گذاری', 5, NULL, 'approved', 1, 2, '2025-11-11 14:48:17', '2025-11-11 14:48:17'),
(64, 118, 'ارزیابی اولیه', 4, 'با سلام\r\nضمن عرض تشکر بابت ارائه انجام شده در جلسه، طرح شما در مرحله ارزیابی اولیه مورد تایید می باشد. کارشناسان سینا وی سی جهت پیشبرد ادامه مراحل با شما در تماس خواهند بود.', 'approved', 1, 17, '2025-11-11 15:03:01', '2025-11-11 15:03:01'),
(65, 118, 'کمیته ریسک و سرمایه گذاری', 5, NULL, 'approved', 1, 17, '2025-11-11 15:03:13', '2025-11-11 15:03:13'),
(66, 118, 'ارزیابی موشکافانه', 6, 'با سلام و احترام\r\nبه اطلاع میرساند طرح شما در مرحله ارزیابی موشکافانه مورد تایید می باشد. جهت پیشبرد ادامه مراحل کارشناسان سینا وی سی با شما در ارتباط خواهند بود.', 'approved', 1, 2, '2025-11-16 08:20:32', '2025-11-16 08:20:32'),
(67, 118, 'تایید هیئت مدیره وی سی', 7, 'با سلام \r\nطرح شما تاییدیه هیئت مدیره سینا وی سی جهت سرمایه گذاری را دریافت نموده است.', 'approved', 1, 2, '2025-11-16 08:31:29', '2025-11-16 08:31:29'),
(68, 118, 'تایید موسسه دانشمند', 8, 'با سلام\r\nاحتراما به استحضار میرساند طرح شما تاییدیه موسسه دانشمند را جهت سرمایه گذاری دریافت نموده است. جهت پیشبرد ادامه مراحل کارشناسان با شما در ارتباط خواهند بود.', 'approved', 1, 2, '2025-11-16 14:15:13', '2025-11-16 14:15:13'),
(69, 118, 'تایید موسسه دانشمند', 8, 'با سلام\r\nاحتراما به استحضار میرساند طرح شما تاییدیه موسسه دانشمند را جهت سرمایه گذاری دریافت نموده است. جهت پیشبرد ادامه مراحل کارشناسان با شما در ارتباط خواهند بود.', 'approved', 1, 2, '2025-11-16 14:15:13', '2025-11-16 14:15:13'),
(70, 118, 'ارزش‌ گذاری', 9, 'با سلام\r\nبه اطلاع میرساند ارزشگذاری شرکت شما به اتمام رسیده است و جهت ارائه طرح در کمیته ارزشگذاری در انتظار باشید.', 'approved', 1, 2, '2025-11-16 14:57:01', '2025-11-16 14:57:01'),
(71, 118, 'ارائه در کمیته ارزش‌گذاری', 10, 'سلام و احترام \r\nبا توجه به ارزشگذاری انجام شده شرکت، در انتظار اطلاع رسانی جهت تعیین مبلغ مصوب ارزشگذاری شرکت باشید. همچنین پیش نویس قرارداد سرمایه گذاری خدمتتان ارسال خواهد شد.', 'approved', 1, 2, '2025-11-16 15:30:55', '2025-11-16 15:30:55'),
(72, 122, 'ارزیابی اولیه', 4, 'با سلام\r\nبه اطلاع میرساند با توجه به ارائه حضوری انجام شده، طرح شما در مرحله ارزیابی اولیه مورد تایید می باشد.\r\nکارشناسان سینا وی سی جهت پیشبرد مراحل با شما در تماس خواهند بود.', 'approved', 1, 2, '2025-11-16 15:54:21', '2025-11-16 15:54:21'),
(73, 122, 'ارزیابی اولیه', 4, 'با سلام\r\nبه اطلاع میرساند با توجه به ارائه حضوری انجام شده، طرح شما در مرحله ارزیابی اولیه مورد تایید می باشد.\r\nکارشناسان سینا وی سی جهت پیشبرد مراحل با شما در تماس خواهند بود.', 'approved', 1, 2, '2025-11-16 15:54:21', '2025-11-16 15:54:21'),
(74, 122, 'کمیته ریسک و سرمایه گذاری', 5, NULL, 'approved', 1, 2, '2025-11-16 15:56:24', '2025-11-16 15:56:24'),
(75, 122, 'ارزیابی موشکافانه', 6, 'با سلام\r\nبه اطلاع میرساند، با توجه به اطلاعات ارسالی در مرحله ارزیابی موشکافانه، طرح شما مورد پذیرش بوده است و جهت پیشبرد ادامه مراحل با شما در ارتباط خواهیم بود.', 'approved', 1, 2, '2025-11-17 11:08:23', '2025-11-17 11:08:23'),
(76, 122, 'تایید هیئت مدیره وی سی', 7, 'با سلام و احترام\r\nبه اطلاع میرساند طرح شرکت شما در جلسه هیئت مدیره سینا وی سی ارائه و مورد تایید جهت سرمایه گذاری قرار گرفته است.', 'approved', 1, 2, '2025-11-17 11:13:24', '2025-11-17 11:13:24'),
(77, 122, 'تایید موسسه دانشمند', 8, 'با سلام و احترام\r\nبه اطلاع میرساند طرح شرکت موافقت موسسه دانشمند جهت سرمایه گذاری را دریافت نموده است.\r\nجهت هماهنگی های مربوطه برای انجام ارزشگذاری طرح در انتظار اطلاع سینا وی سی باشید.', 'approved', 1, 2, '2025-11-17 11:28:56', '2025-11-17 11:28:56'),
(78, 122, 'تایید موسسه دانشمند', 8, 'با سلام و احترام\r\nبه اطلاع میرساند طرح شرکت موافقت موسسه دانشمند جهت سرمایه گذاری را دریافت نموده است.\r\nجهت هماهنگی های مربوطه برای انجام ارزشگذاری طرح در انتظار اطلاع سینا وی سی باشید.', 'approved', 1, 2, '2025-11-17 11:28:56', '2025-11-17 11:28:56'),
(82, 122, 'ارزش‌ گذاری', 9, 'با سلام \r\nبه اطلاع میرساند ارزشگذاری شما به اتمام رسیده است و پس از ارائه طرح در کمیته ارزشگذاری، مبلغ مصوب ارزش طرح خدمتتان اطلاع رسانی خواهد شد.', 'approved', 1, 2, '2025-11-19 09:57:56', '2025-11-19 09:57:56'),
(83, 122, 'ارزش‌ گذاری', 9, 'با سلام \r\nبه اطلاع میرساند ارزشگذاری شما به اتمام رسیده است و پس از ارائه طرح در کمیته ارزشگذاری، مبلغ مصوب ارزش طرح خدمتتان اطلاع رسانی خواهد شد.', 'approved', 1, 2, '2025-11-19 09:57:56', '2025-11-19 09:57:56'),
(84, 122, 'ارائه در کمیته ارزش‌گذاری', 10, 'با سلام و احترام \r\nبه اطلاع میرساند با توجه به برگزاری کمیته ارزشگذاری، مبلغ مصوب ارزش شرکت شما 158،586 میلیون ریال تعیین گردیده است. جهت عقد قرارداد سرمایه گذاری، در انتظار اطلاع کارشناسان سینا وی سی باشید.', 'approved', 1, 2, '2025-11-19 10:21:08', '2025-11-19 10:21:08'),
(85, 117, 'بررسی اولیه', 2, 'با سلام و احترام\r\nبه اطلاع میرساند با توجه به فایل پیچ دک ارسالی، طرح شما در مرحله اولیه مورد تایید می باشد.\r\nکارشناسان جهت تشکیل برگزاری جلسه با شما در ارتباط خواهند بود.', 'approved', 1, 2, '2025-11-19 10:30:04', '2025-11-19 10:30:04'),
(86, 117, 'غربالگری', 3, 'با سلام \r\nبه اطلاع میرساند با توجه به ارائه انجام شده، طرح شرکت شما پذیرفته می باشد. جهت تعیین زمان برگزاری جلسه حضوری ارائه طرح کارشناسان سینا وی سی با شما در ارتباط خواهند بود.', 'approved', 1, 2, '2025-11-19 10:54:18', '2025-11-19 10:54:18'),
(87, 117, 'ارزیابی اولیه', 4, 'با سلام و احترام\r\nضمن عرض تشکر بابت ارائه های انجام شده، به اطلاع میرساند طرح شما در مرحله ارزیابی اولیه مورد تایید می باشد. \r\nجهت پیشبرد', 'approved', 1, 2, '2025-11-19 11:04:23', '2025-11-19 11:04:23'),
(88, 117, 'کمیته ریسک و سرمایه گذاری', 5, NULL, 'approved', 1, 2, '2025-11-19 11:04:41', '2025-11-19 11:04:41'),
(89, 117, 'ارزیابی موشکافانه', 6, 'با سلام\r\nبه اطلاع میرساند، با توجه به اطلاعات ارسالی در مرحله ارزیابی موشکافانه، طرح شما مورد پذیرش بوده است و جهت پیشبرد ادامه مراحل با شما در ارتباط خواهیم بود..', 'approved', 1, 2, '2025-11-22 10:08:01', '2025-11-22 10:08:01'),
(90, 117, 'ارزیابی موشکافانه', 6, 'با سلام\r\nبه اطلاع میرساند، با توجه به اطلاعات ارسالی در مرحله ارزیابی موشکافانه، طرح شما مورد پذیرش بوده است و جهت پیشبرد ادامه مراحل با شما در ارتباط خواهیم بود..', 'approved', 1, 2, '2025-11-22 10:08:01', '2025-11-22 10:08:01'),
(91, 117, 'ارزیابی موشکافانه', 6, 'با سلام\r\nبه اطلاع میرساند، با توجه به اطلاعات ارسالی در مرحله ارزیابی موشکافانه، طرح شما مورد پذیرش بوده است و جهت پیشبرد ادامه مراحل با شما در ارتباط خواهیم بود..', 'approved', 1, 2, '2025-11-22 10:08:02', '2025-11-22 10:08:02'),
(92, 117, 'تایید هیئت مدیره وی سی', 7, 'با سلام و احترام \r\nبه اطلاع میرساند طرح شرکت شما در جلسه هیئت مدیره سینا وی سی ارائه و مورد تایید جهت سرمایه گذاری قرار گرفته است', 'approved', 1, 2, '2025-11-22 10:24:36', '2025-11-22 10:24:36'),
(93, 117, 'تایید هیئت مدیره وی سی', 7, 'با سلام و احترام \r\nبه اطلاع میرساند طرح شرکت شما در جلسه هیئت مدیره سینا وی سی ارائه و مورد تایید جهت سرمایه گذاری قرار گرفته است', 'approved', 1, 2, '2025-11-22 10:24:36', '2025-11-22 10:24:36'),
(94, 117, 'تایید موسسه دانشمند', 8, 'با سلام واحترام\r\nبه اطلاع میرساند طرح شرکت موافقت موسسه دانشمند جهت سرمایه گذاری را دریافت نموده است.\r\nجهت هماهنگی های مربوطه برای انجام ارزشگذاری طرح در انتظار اطلاع سینا وی سی باشید', 'approved', 1, 2, '2025-11-22 10:59:07', '2025-11-22 10:59:07'),
(95, 117, 'تایید موسسه دانشمند', 8, 'با سلام واحترام\r\nبه اطلاع میرساند طرح شرکت موافقت موسسه دانشمند جهت سرمایه گذاری را دریافت نموده است.\r\nجهت هماهنگی های مربوطه برای انجام ارزشگذاری طرح در انتظار اطلاع سینا وی سی باشید', 'approved', 1, 2, '2025-11-22 10:59:07', '2025-11-22 10:59:07'),
(96, 119, 'ارسال فایل پیچ دک', 1, 'با سلام \r\nبه استحضار میرساند با توجه به فایل پیچ دک ارسالی، طرح شما مورد تایید می باشد.', 'approved', 1, 2, '2025-11-22 11:29:50', '2025-11-22 11:29:50'),
(97, 119, 'ارسال فایل پیچ دک', 1, 'با سلام \r\nبه استحضار میرساند با توجه به فایل پیچ دک ارسالی، طرح شما مورد تایید می باشد.', 'approved', 1, 2, '2025-11-22 11:29:50', '2025-11-22 11:29:50'),
(98, 119, 'بررسی اولیه', 2, 'با سلام \r\nبه استحضار میرساند با توجه به فایل پیچ دک ارسالی و مورد تایید بودن، کارشناسان سینا وی سی جهت ارائه آنلاین طرح مربوطه با شما در ارتباط خواهند بود.', 'approved', 1, 2, '2025-11-22 11:39:36', '2025-11-22 11:39:36'),
(99, 117, 'ارزش‌ گذاری', 9, 'با سلام\r\nبه اطلاع میرساند ارزشگذاری شما به اتمام رسیده است و پس از ارائه طرح در کمیته ارزشگذاری، مبلغ مصوب ارزش طرح خدمتتان اطلاع رسانی خواهد شد.', 'approved', 1, 2, '2025-11-22 11:50:36', '2025-11-22 11:50:36'),
(100, 117, 'ارزش‌ گذاری', 9, 'با سلام\r\nبه اطلاع میرساند ارزشگذاری شما به اتمام رسیده است و پس از ارائه طرح در کمیته ارزشگذاری، مبلغ مصوب ارزش طرح خدمتتان اطلاع رسانی خواهد شد.', 'approved', 1, 2, '2025-11-22 11:50:36', '2025-11-22 11:50:36'),
(101, 117, 'ارائه در کمیته ارزش‌گذاری', 10, 'با سلام و احترام\r\nبه اطلاع میرساند با توجه به برگزاری کمیته ارزشگذاری، مبلغ مصوب ارزش شرکت شما 90،000میلیون ریال تعیین گردیده است. جهت عقد قرارداد سرمایه گذاری، در انتظار اطلاع کارشناسان سینا وی سی باشید', 'approved', 1, 2, '2025-11-22 11:53:09', '2025-11-22 11:53:09'),
(102, 117, 'ارائه در کمیته ارزش‌گذاری', 10, 'با سلام و احترام\r\nبه اطلاع میرساند با توجه به برگزاری کمیته ارزشگذاری، مبلغ مصوب ارزش شرکت شما 90،000میلیون ریال تعیین گردیده است. جهت عقد قرارداد سرمایه گذاری، در انتظار اطلاع کارشناسان سینا وی سی باشید', 'approved', 1, 2, '2025-11-22 11:53:09', '2025-11-22 11:53:09'),
(103, 119, 'غربالگری', 3, 'با سلام\r\n ضمن عرض تشکر بابت ارائه طرح، به اطلاع میرساند طرح شما در مرحله غربالگری مورد قبول می باشد. جهت انجام ارائه حضوری طرح، کارشناسان با شما در ارتباط خواهند بود.', 'approved', 1, 2, '2025-11-22 13:56:19', '2025-11-22 13:56:19'),
(104, 119, 'غربالگری', 3, 'با سلام\r\n ضمن عرض تشکر بابت ارائه طرح، به اطلاع میرساند طرح شما در مرحله غربالگری مورد قبول می باشد. جهت انجام ارائه حضوری طرح، کارشناسان با شما در ارتباط خواهند بود.', 'approved', 1, 2, '2025-11-22 13:56:19', '2025-11-22 13:56:19'),
(105, 119, 'ارزیابی اولیه', 4, 'با سلام\r\nبا توجه به ارائه طرح، به اطلاع میرساند ارائه انجام شده مورد قبول می باشد. \r\nجهت پیشبرد ادامه مراحل سینا وی سی با شما در ارتباط خواهد بود.', 'approved', 1, 2, '2025-11-22 14:17:03', '2025-11-22 14:17:03'),
(106, 119, 'ارزیابی اولیه', 4, 'با سلام\r\nبا توجه به ارائه طرح، به اطلاع میرساند ارائه انجام شده مورد قبول می باشد. \r\nجهت پیشبرد ادامه مراحل سینا وی سی با شما در ارتباط خواهد بود.', 'approved', 1, 2, '2025-11-22 14:17:03', '2025-11-22 14:17:03'),
(107, 119, 'کمیته ریسک و سرمایه گذاری', 5, NULL, 'approved', 1, 2, '2025-11-22 15:16:26', '2025-11-22 15:16:26'),
(108, 119, 'کمیته ریسک و سرمایه گذاری', 5, NULL, 'approved', 1, 2, '2025-11-22 15:16:26', '2025-11-22 15:16:26'),
(109, 119, 'ارزیابی موشکافانه', 6, 'با سلام\r\nبه اطلاع میرساند با توجه به اطلاعات ارسالی در مرحله ارزیابی موشکافانه، طرح شما مورد پذیرش بوده است و جهت پیشبرد ادامه مراحل با شما در ارتباط خواهیم بود.', 'approved', 1, 2, '2025-11-22 15:52:04', '2025-11-22 15:52:04'),
(110, 119, 'تایید هیئت مدیره وی سی', 7, 'با سلام\r\nبه اطلاع میرساند طرح شرکت شما در جلسه هیئت مدیره سینا وی سی ارائه و مورد تایید جهت سرمایه گذاری قرار گرفته است.', 'approved', 1, 2, '2025-11-22 16:04:02', '2025-11-22 16:04:02'),
(111, 119, 'تایید موسسه دانشمند', 8, 'با سلام و احترام\r\nبه اطلاع میرساند طرح شرکت موافقت موسسه دانشمند جهت سرمایه گذاری را دریافت نموده است.\r\nجهت هماهنگی های مربوطه برای انجام ارزشگذاری طرح در انتظار اطلاع سینا وی سی باشید.', 'approved', 1, 2, '2025-11-22 16:08:42', '2025-11-22 16:08:42'),
(112, 123, 'ارسال فایل پیچ دک', 1, 'با سلام \r\nضمن عرض تشکر بابت ارائه طرح، به اطلاع میرساند طرح شما در مرحله غربالگری مورد قبول می باشد.', 'approved', 1, 2, '2025-11-25 11:03:16', '2025-11-25 11:03:16'),
(113, 123, 'بررسی اولیه', 2, 'با سلام\r\nبا توجه به پذیرش طرح مربوطه، جهت ارائه طرح به صورت آنلاین کارشناسان سینا وی سی با شما در تماس خواهند بود.', 'approved', 1, 2, '2025-11-25 11:05:45', '2025-11-25 11:05:45'),
(114, 123, 'غربالگری', 3, 'با سلام \r\nضمن عرض تشکر بابت ارسال طرح، به اطلاع میرساند طرح شما در مرحله غربالگری مورد قبول می باشد. جهت انجام ارائه طرح به صورت حضوری، کارشناسان با شما در ارتباط خواهند بود.', 'approved', 1, 2, '2025-11-25 11:09:59', '2025-11-25 11:09:59'),
(115, 119, 'ارزش‌ گذاری', 9, 'با سلام به اطلاع میرساند ارزشگذاری طرح شرکت شما به اتمام رسیده است و پس از ارائه طرح در کمیته ارزشگذاری، مبلغ مصوب ارزش طرح خدمتتان اطلاع رسانی خواهد شد.', 'approved', 1, 2, '2025-12-02 13:59:31', '2025-12-02 13:59:31'),
(116, 119, 'ارائه در کمیته ارزش‌گذاری', 10, 'با سلام واحترام\r\nبه اطلاع میرساند با توجه به برگزاری کمیته ارزشگذاری، مبلغ مصوب ارزش شرکت شما  220میلیون ریال تعیین گردیده است. جهت عقد قرارداد سرمایه گذاری، در انتظار اطلاع کارشناسان سینا وی سی باشید', 'approved', 1, 2, '2025-12-02 14:06:31', '2025-12-02 14:06:31'),
(117, 123, 'ارزیابی اولیه', 4, 'با سلام \r\nبا توجه به ارائه طرح، به اطلاع میرساند ارائه انجام شده مورد قبول می باشد. جهت پیشبرد ادامه مراحل سینا وی سی با شما در ارتباط خواهد بود.', 'approved', 1, 2, '2025-12-03 09:55:45', '2025-12-03 09:55:45'),
(118, 123, 'کمیته ریسک و سرمایه گذاری', 5, NULL, 'approved', 1, 2, '2025-12-03 13:28:41', '2025-12-03 13:28:41'),
(119, 123, 'ارزیابی موشکافانه', 6, 'با سلام \r\nبه اطلاع میرساند با توجه به اطلاعات ارسالی در مرحله ارزیابی موشکافانه، طرح شما مورد پذیرش بوده است و جهت پیشبرد ادامه مراحل با شما در ارتباط خواهیم بود.', 'approved', 1, 2, '2025-12-06 13:49:38', '2025-12-06 13:49:38'),
(120, 123, 'تایید هیئت مدیره وی سی', 7, 'با سلام\r\nبه اطلاع میرساند طرح شرکت شما در جلسه هیئت مدیره شرکت توسعه دانش بنیان سینا ارائه و مورد تایید جهت سرمایه گذاری قرار گرفته است.', 'approved', 1, 2, '2025-12-06 14:08:06', '2025-12-06 14:08:06'),
(121, 123, 'تایید موسسه دانشمند', 8, 'با سلام و احترام\r\nبه اطلاع میرساند طرح شرکت موافقت موسسه دانشمند جهت سرمایه گذاری را دریافت نموده است.\r\nجهت هماهنگی های مربوطه برای انجام ارزشگذاری طرح در انتظار اطلاع سینا وی سی باشید.', 'approved', 1, 2, '2025-12-07 11:51:05', '2025-12-07 11:51:05'),
(122, 120, 'توافق قراردادی', 11, NULL, 'approved', 1, 9, '2025-12-07 14:47:19', '2025-12-07 14:47:19'),
(123, 120, 'تصویب در هیئت مدیره وی سی', 12, 'طرح شما در هییت مدیره سینا وی سی بررسی و جهت سرمایه گذاری تصویب گردید.', 'approved', 1, 9, '2025-12-07 15:32:50', '2025-12-07 15:32:50'),
(124, 120, 'عقد قرارداد', 13, 'قرارداد امضا شده به پیوست بارگذاری گردید', 'approved', 1, 9, '2025-12-07 15:44:00', '2025-12-07 15:44:00'),
(125, 120, 'تایید شاخص کلیدی اول', 14, 'مطابق مستندات ارایه شده شاخص عملکرد کلیدی شما مورد تایید میباشد.', 'approved', 1, 9, '2025-12-07 15:56:09', '2025-12-07 15:56:09'),
(126, 120, 'تایید شاخص کلیدی دوم', 15, 'مطابق مستدات ارسالی شاخص های کلیدی عملکرد مورد تایید میباشد.', 'approved', 1, 9, '2025-12-07 16:01:27', '2025-12-07 16:01:27'),
(127, 120, 'تایید شاخص کلیدی دوم', 15, 'مطابق مستدات ارسالی شاخص های کلیدی عملکرد مورد تایید میباشد.', 'approved', 1, 9, '2025-12-07 16:01:27', '2025-12-07 16:01:27'),
(128, 120, 'تایید شاخص کلیدی سوم', 16, NULL, 'approved', 1, 9, '2025-12-07 16:07:25', '2025-12-07 16:07:25'),
(129, 120, 'تایید شاخص کلیدی سایر', 17, NULL, 'approved', 1, 9, '2025-12-07 16:14:25', '2025-12-07 16:14:25'),
(131, 120, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2025-12-10 12:01:55', '2025-12-10 12:01:55'),
(132, 118, 'توافق قراردادی', 11, NULL, 'approved', 1, 9, '2025-12-10 12:09:00', '2025-12-10 12:09:00'),
(133, 117, 'توافق قراردادی', 11, NULL, 'approved', 1, 9, '2025-12-10 14:24:12', '2025-12-10 14:24:12'),
(134, 119, 'توافق قراردادی', 11, NULL, 'approved', 1, 9, '2025-12-10 14:25:26', '2025-12-10 14:25:26'),
(135, 122, 'توافق قراردادی', 11, NULL, 'approved', 1, 9, '2025-12-10 14:25:50', '2025-12-10 14:25:50'),
(136, 117, 'تصویب در هیئت مدیره وی سی', 12, 'طرح شما در هیئت مدیره سینا وی سی جهت سرمایه گذاری تصویب گردیده است.', 'approved', 1, 2, '2025-12-10 15:03:08', '2025-12-10 15:03:08'),
(137, 119, 'تصویب در هیئت مدیره وی سی', 12, 'طرح شما در هیئت مدیره سینا وی سی تصویب گردیده است.', 'approved', 1, 2, '2025-12-10 15:05:09', '2025-12-10 15:05:09'),
(138, 118, 'تصویب در هیئت مدیره وی سی', 12, 'طرح شما در هیئت مدیره سینا وی سی تصویب گردیده است.', 'approved', 1, 2, '2025-12-10 15:09:34', '2025-12-10 15:09:34'),
(139, 122, 'تصویب در هیئت مدیره وی سی', 12, 'طرح شرکت شما در هیئت مدیره سینا وی سی تصویب گردیده است.', 'approved', 1, 2, '2025-12-10 15:10:55', '2025-12-10 15:10:55'),
(140, 117, 'عقد قرارداد', 13, NULL, 'approved', 1, 9, '2025-12-10 16:35:28', '2025-12-10 16:35:28'),
(141, 117, 'تایید شاخص کلیدی اول', 14, NULL, 'approved', 1, 9, '2025-12-11 08:29:40', '2025-12-11 08:29:40'),
(142, 117, 'تایید شاخص کلیدی دوم', 15, 'فایل های شاخص های کلیدی عملکرد تحقق یافته بارگذاری گردید', 'approved', 1, 9, '2025-12-11 08:40:37', '2025-12-11 08:40:37'),
(143, 117, 'تایید شاخص کلیدی سوم', 16, NULL, 'approved', 1, 9, '2025-12-11 08:46:19', '2025-12-11 08:46:19'),
(144, 117, 'تایید شاخص کلیدی سایر', 17, 'باتوجه به تحقق تمامی شاخص های کلیدی عملکرد مستندات در مراحل قبل بارگذاری گردید.', 'approved', 1, 9, '2025-12-11 08:47:25', '2025-12-11 08:47:25'),
(145, 117, 'راهبری و توسعه کسب و کار', 18, 'صورتجلسات هیئت مدیره و مستندات انتقال سهام بارگذاری گردید', 'approved', 1, 9, '2025-12-11 09:12:34', '2025-12-11 09:12:34'),
(146, 118, 'عقد قرارداد', 13, 'قرارداد نهایی و راستی آزمایی حقوقی بارگذاری گردید.', 'approved', 1, 9, '2025-12-11 09:15:50', '2025-12-11 09:15:50'),
(147, 118, 'تایید شاخص کلیدی اول', 14, 'گزارش تحقق شاخص های مرحله اول بارگذاری گردید', 'approved', 1, 9, '2025-12-11 09:20:04', '2025-12-11 09:20:04'),
(148, 118, 'تایید شاخص کلیدی دوم', 15, NULL, 'approved', 1, 9, '2025-12-11 09:21:22', '2025-12-11 09:21:22'),
(149, 118, 'تایید شاخص کلیدی سوم', 16, NULL, 'approved', 1, 9, '2025-12-11 09:23:43', '2025-12-11 09:23:43'),
(150, 118, 'تایید شاخص کلیدی سایر', 17, NULL, 'approved', 1, 9, '2025-12-11 09:32:43', '2025-12-11 09:32:43'),
(151, 118, 'راهبری و توسعه کسب و کار', 18, 'صورتجلسات و مستندات ثبتی بارگذاری گردید', 'approved', 1, 9, '2025-12-11 09:44:48', '2025-12-11 09:44:48'),
(152, 119, 'عقد قرارداد', 13, NULL, 'approved', 1, 9, '2025-12-11 09:49:29', '2025-12-11 09:49:29'),
(153, 119, 'تایید شاخص کلیدی اول', 14, NULL, 'approved', 1, 9, '2025-12-11 09:50:41', '2025-12-11 09:50:41'),
(154, 119, 'تایید شاخص کلیدی دوم', 15, NULL, 'approved', 1, 9, '2025-12-11 09:51:17', '2025-12-11 09:51:17'),
(155, 119, 'تایید شاخص کلیدی سوم', 16, NULL, 'approved', 1, 9, '2025-12-11 09:53:09', '2025-12-11 09:53:09'),
(156, 119, 'تایید شاخص کلیدی سایر', 17, NULL, 'approved', 1, 9, '2025-12-11 09:58:31', '2025-12-11 09:58:31'),
(157, 119, 'راهبری و توسعه کسب و کار', 18, 'مستندات فوق در مرحله قبل بارگذاری گردید.', 'approved', 1, 9, '2025-12-11 09:59:23', '2025-12-11 09:59:23'),
(158, 122, 'عقد قرارداد', 13, NULL, 'approved', 1, 9, '2025-12-11 10:01:43', '2025-12-11 10:01:43'),
(159, 122, 'تایید شاخص کلیدی اول', 14, NULL, 'approved', 1, 9, '2025-12-11 10:03:42', '2025-12-11 10:03:42'),
(160, 122, 'تایید شاخص کلیدی دوم', 15, NULL, 'approved', 1, 9, '2025-12-11 10:04:26', '2025-12-11 10:04:26'),
(161, 122, 'تایید شاخص کلیدی سوم', 16, NULL, 'approved', 1, 9, '2025-12-11 10:05:09', '2025-12-11 10:05:09'),
(162, 122, 'تایید شاخص کلیدی سایر', 17, NULL, 'approved', 1, 9, '2025-12-11 10:15:56', '2025-12-11 10:15:56'),
(163, 122, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2025-12-11 10:16:53', '2025-12-11 10:16:53'),
(164, 116, 'ارسال فایل پیچ دک', 1, 'با سلام واحترام\r\nبا توجه به فایل ارسالی، به اطلاع میرساند فایل مربوطه مورد تایید می باشد.', 'approved', 1, 2, '2025-12-15 10:39:07', '2025-12-15 10:39:07'),
(165, 116, 'بررسی اولیه', 2, 'با سلام و احترام\r\nبا توجه به تایید فایل ارسالی در مرحله 1، به اطلاع میرساند در تاریخ 1398/02/12 جهت ارائه طرح به صورت آنلاین مطابق تقویم کاری خود اقدام نمایید.', 'approved', 1, 2, '2025-12-15 10:42:25', '2025-12-15 10:42:25'),
(166, 123, 'ارزش‌ گذاری', 9, 'با سلام \r\nبه اطلاع میرساند ارزشگذاری شرکت شما به اتمام رسیده است و پس از ارائه طرح در کمیته ارزشگذاری، مبلغ مصوب ارزش طرح خدمتتان اطلاع رسانی خواهد شد.', 'approved', 1, 2, '2025-12-15 10:56:11', '2025-12-15 10:56:11'),
(167, 123, 'ارائه در کمیته ارزش‌گذاری', 10, 'با سلام واحترام\r\nبه اطلاع میرساند با توجه به برگزاری کمیته ارزشگذاری، مبلغ مصوب ارزش شرکت شما 1،550،000میلیون ریال تعیین گردیده است. جهت دریافت پیش نویس قرارداد سرمایه گذاری، در انتظار اطلاع کارشناسان سینا وی سی باشید.', 'approved', 1, 2, '2025-12-15 11:18:48', '2025-12-15 11:18:48'),
(168, 116, 'غربالگری', 3, 'با سلام\r\nبه اطلاع میرساند با توجه به عدم انجام غربالگری شرکت، امکان بارگزاری مدرک در این مرحله وجود ندارد.', 'approved', 1, 2, '2025-12-15 12:25:20', '2025-12-15 12:25:20'),
(169, 116, 'ارزیابی اولیه', 4, 'با سلام \r\nبه اطلاع میرساند با توجه به عدم انجام ارزیابی اولیه شرکت، امکان بارگزاری مدرک در این مرحله وجود ندارد.', 'approved', 1, 2, '2025-12-15 12:30:42', '2025-12-15 12:30:42'),
(170, 116, 'کمیته ریسک و سرمایه گذاری', 5, 'با سلام\r\nبا توجه به عدم برگزاری کمیته ریسک و سرمایه گذاری برای این شرکت، امکان بارگزاری مدرکی در این مرحله وجود ندارد.', 'approved', 1, 2, '2025-12-15 12:37:32', '2025-12-15 12:37:32'),
(171, 116, 'ارزیابی موشکافانه', 6, 'با سلام \r\nبه اطلاع میرساند با توجه به عدم انجام ارزیابی موشکافانه شرکت، امکان بارگزاری مدرک در این مرحله وجود ندارد.', 'approved', 1, 2, '2025-12-15 12:40:43', '2025-12-15 12:40:43'),
(172, 116, 'تایید هیئت مدیره وی سی', 7, 'با سلام\r\nبه اطلاع میرساند با توجه به عدم وجود مدارک مبتنی بر تایید هیئت مدیره سینا وی سی، امکان بارگزاری فایلی در این مرحله وجود ندارد.', 'approved', 1, 2, '2025-12-15 13:46:06', '2025-12-15 13:46:06'),
(173, 116, 'تایید موسسه دانشمند', 8, 'با سلام \r\nبه اطلاع میرساند با توجه به عدم وجود مدارک مبتنی بر تایید موسسه دانشمند، فایلی جهت بارگزاری در این مرحله وجود ندارد.', 'approved', 1, 2, '2025-12-15 13:47:36', '2025-12-15 13:47:36'),
(174, 116, 'ارزش‌ گذاری', 9, NULL, 'approved', 1, 2, '2025-12-15 14:16:37', '2025-12-15 14:16:37'),
(175, 116, 'ارائه در کمیته ارزش‌گذاری', 10, 'با سلام\r\nبه اطلاع میرساند با توجه به عدم وجود مدارک مبتنی بر ارائه طرح در کمیته ارزشگذاری، امکان بارگزاری فایلی در این مرحله وجود ندارد.', 'approved', 1, 2, '2025-12-15 14:18:08', '2025-12-15 14:18:08'),
(176, 121, 'کمیته ریسک و سرمایه گذاری', 5, 'با توجه به عدم تشکیل کمیته ریسک و سرمایه گذاری، امکان بارگزاری فایل در این مرحله وجود ندارد.', 'approved', 1, 2, '2025-12-17 14:26:18', '2025-12-17 14:26:18'),
(177, 116, 'توافق قراردادی', 11, NULL, 'approved', 1, 9, '2025-12-20 14:40:42', '2025-12-20 14:40:42'),
(178, 123, 'توافق قراردادی', 11, NULL, 'approved', 1, 9, '2025-12-20 14:51:06', '2025-12-20 14:51:06'),
(179, 123, 'تصویب در هیئت مدیره وی سی', 12, NULL, 'approved', 1, 9, '2025-12-20 14:58:55', '2025-12-20 14:58:55'),
(180, 123, 'عقد قرارداد', 13, NULL, 'approved', 1, 9, '2025-12-20 15:27:02', '2025-12-20 15:27:02'),
(181, 116, 'تصویب در هیئت مدیره وی سی', 12, 'با توجه به عدم وجود فایل مربوطه، مدرکی جهت بارگزاری در این مرحله وجود ندارد.', 'approved', 1, 2, '2025-12-27 09:32:19', '2025-12-27 09:32:19'),
(182, 116, 'تصویب در هیئت مدیره وی سی', 12, 'با توجه به عدم وجود فایل مربوطه، مدرکی جهت بارگزاری در این مرحله وجود ندارد.', 'approved', 1, 2, '2025-12-27 09:32:19', '2025-12-27 09:32:19'),
(183, 121, 'ارزیابی موشکافانه', 6, 'با سلام\r\nبا توجه به فایل طرح کسب وکار، طرح شما در مرحله ارزیابی موشکافانه مورد تایید می باشد.', 'approved', 1, 2, '2025-12-27 09:55:35', '2025-12-27 09:55:35'),
(184, 121, 'ارزیابی موشکافانه', 6, 'با سلام\r\nبا توجه به فایل طرح کسب وکار، طرح شما در مرحله ارزیابی موشکافانه مورد تایید می باشد.', 'approved', 1, 2, '2025-12-27 09:55:35', '2025-12-27 09:55:35'),
(185, 121, 'تایید هیئت مدیره وی سی', 7, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگزرای مدرکی وجود ندارد.', 'approved', 1, 2, '2025-12-27 09:57:22', '2025-12-27 09:57:22'),
(186, 121, 'تایید موسسه دانشمند', 8, 'با سلام\r\nبا توجه به عدم وجود مدرکی در این مرحله، فایلی جهت بارگزاری در این مرحله وجود ندارد.', 'approved', 1, 2, '2025-12-27 10:01:13', '2025-12-27 10:01:13'),
(187, 121, 'تایید موسسه دانشمند', 8, 'با سلام\r\nبا توجه به عدم وجود مدرکی در این مرحله، فایلی جهت بارگزاری در این مرحله وجود ندارد.', 'approved', 1, 2, '2025-12-27 10:01:13', '2025-12-27 10:01:13'),
(188, 121, 'ارزش‌ گذاری', 9, 'با سلام \r\nمدارک مربوطه بارگزاری گردید.', 'approved', 1, 2, '2025-12-27 10:39:33', '2025-12-27 10:39:33'),
(189, 121, 'ارزش‌ گذاری', 9, 'با سلام \r\nمدارک مربوطه بارگزاری گردید.', 'approved', 1, 2, '2025-12-27 10:39:33', '2025-12-27 10:39:33'),
(190, 121, 'ارائه در کمیته ارزش‌گذاری', 10, 'با توجه به عدم وجود مدارک در این مرحله، فایلی در این مرحله بارگزاری نگردیده است.', 'approved', 1, 2, '2025-12-27 10:41:57', '2025-12-27 10:41:57'),
(191, 121, 'ارائه در کمیته ارزش‌گذاری', 10, 'با توجه به عدم وجود مدارک در این مرحله، فایلی در این مرحله بارگزاری نگردیده است.', 'approved', 1, 2, '2025-12-27 10:41:57', '2025-12-27 10:41:57'),
(192, 115, 'کمیته ریسک و سرمایه گذاری', 5, 'با سلام \r\nبا توجه به عدم وجود فایل در این مرحله، فایلی در این مرحله بارگزاری نگردیده است.', 'approved', 1, 2, '2025-12-27 10:52:54', '2025-12-27 10:52:54'),
(193, 115, 'کمیته ریسک و سرمایه گذاری', 5, 'با سلام \r\nبا توجه به عدم وجود فایل در این مرحله، فایلی در این مرحله بارگزاری نگردیده است.', 'approved', 1, 2, '2025-12-27 10:52:54', '2025-12-27 10:52:54'),
(194, 121, 'تصویب در هیئت مدیره وی سی', 11, 'با سلام\r\nبا توجه به عدم وجود مدرک در این مرحله، امکان بارگزاری مدرکی وجود ندارد.', 'approved', 1, 2, '2025-12-27 11:01:09', '2025-12-27 11:01:09'),
(195, 116, 'عقد قرارداد', 13, NULL, 'approved', 1, 9, '2025-12-27 11:26:10', '2025-12-27 11:26:10'),
(196, 116, 'تایید شاخص کلیدی اول', 14, 'باتوجه به عدم فعالیت شرکت مستنداتی مبنی بر شاخص های کلیدی عملکرد جهت بارگذاری موجود نمی باشد.', 'approved', 1, 9, '2025-12-27 11:28:24', '2025-12-27 11:28:24'),
(197, 116, 'تایید شاخص کلیدی دوم', 15, 'باتوجه به عدم فعالیت شرکت مستنداتی مبنی بر انجام تعهدات شاخص های کلیدی عملکرد جهت بارگذاری موجود نمی باشد.', 'approved', 1, 9, '2025-12-27 11:30:12', '2025-12-27 11:30:12'),
(198, 116, 'تایید شاخص کلیدی سوم', 16, 'باتوجه به عدم فعالیت شرکت مستنداتی مبنی بر انجام تعهدات شاخص های کلیدی عملکرد جهت بارگذاری موجود نمی باشد.', 'approved', 1, 9, '2025-12-27 11:30:20', '2025-12-27 11:30:20'),
(199, 116, 'تایید شاخص کلیدی سایر', 17, 'باتوجه به عدم فعالیت شرکت مستنداتی مبنی بر انجام تعهدات شاخص های کلیدی عملکرد جهت بارگذاری موجود نمی باشد.', 'approved', 1, 9, '2025-12-27 11:33:41', '2025-12-27 11:33:41'),
(200, 116, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2025-12-27 11:37:24', '2025-12-27 11:37:24'),
(201, 123, 'تایید شاخص کلیدی اول', 14, NULL, 'approved', 1, 9, '2025-12-27 11:38:20', '2025-12-27 11:38:20'),
(202, 123, 'تایید شاخص کلیدی دوم', 15, 'پیرو قرارداد سرمایه گذاری فی مابین ارایه گزارشات شاخص های کلیدی عملکرد دوم پس از پرداخت قسط دوم ارسال میگردد.', 'approved', 1, 9, '2025-12-27 11:40:53', '2025-12-27 11:40:53'),
(203, 123, 'تایید شاخص کلیدی سوم', 16, 'ارایه گزارش شاخص کلیدی عملکرد پس از پرداخت قسط سوم ارسال میگردد.', 'approved', 1, 9, '2025-12-27 11:41:55', '2025-12-27 11:41:55'),
(204, 123, 'تایید شاخص کلیدی سایر', 17, NULL, 'approved', 1, 9, '2025-12-27 11:42:14', '2025-12-27 11:42:14'),
(205, 123, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2025-12-27 11:43:06', '2025-12-27 11:43:06'),
(206, 115, 'ارزیابی موشکافانه', 6, 'با سلام\r\nبه اطلاع میرساند با توجه به فایل ارسالی، طرح شما در مرحله ارزیابی موشکافانه مورد تایید می باشد.', 'approved', 1, 2, '2025-12-27 11:54:58', '2025-12-27 11:54:58'),
(207, 115, 'ارزیابی موشکافانه', 6, 'با سلام\r\nبه اطلاع میرساند با توجه به فایل ارسالی، طرح شما در مرحله ارزیابی موشکافانه مورد تایید می باشد.', 'approved', 1, 2, '2025-12-27 11:54:58', '2025-12-27 11:54:58'),
(208, 121, 'توافق قراردادی', 12, NULL, 'approved', 1, 9, '2025-12-27 12:17:44', '2025-12-27 12:17:44'),
(209, 121, 'عقد قرارداد', 13, NULL, 'approved', 1, 9, '2025-12-27 12:18:10', '2025-12-27 12:18:10'),
(210, 115, 'تایید هیئت مدیره وی سی', 7, 'با سلام\r\nبا توجه به عدم وجود مدرک در این مرحله، فایلی جهت بارگزاری وجود ندارد.', 'approved', 1, 2, '2025-12-27 12:19:15', '2025-12-27 12:19:15'),
(211, 115, 'تایید موسسه دانشمند', 8, 'با توجه به عدم وجود فایلی در این مرحله، امکان بارگزاری مدرکی وجود ندارد.', 'approved', 1, 2, '2025-12-27 12:20:04', '2025-12-27 12:20:04'),
(212, 121, 'تایید شاخص کلیدی اول', 14, NULL, 'approved', 1, 9, '2025-12-27 12:22:03', '2025-12-27 12:22:03'),
(213, 121, 'تایید شاخص کلیدی دوم', 15, NULL, 'approved', 1, 9, '2025-12-27 12:22:48', '2025-12-27 12:22:48'),
(214, 121, 'تایید شاخص کلیدی سوم', 16, NULL, 'approved', 1, 9, '2025-12-27 12:22:56', '2025-12-27 12:22:56'),
(215, 121, 'تایید شاخص کلیدی سایر', 17, NULL, 'approved', 1, 9, '2025-12-27 12:23:10', '2025-12-27 12:23:10'),
(216, 121, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2025-12-27 12:23:18', '2025-12-27 12:23:18'),
(217, 117, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2025-12-27 16:27:08', '2025-12-27 16:27:08'),
(218, 118, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2025-12-27 16:27:35', '2025-12-27 16:27:35'),
(219, 119, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2025-12-27 16:27:58', '2025-12-27 16:27:58'),
(220, 120, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2025-12-27 16:28:17', '2025-12-27 16:28:17'),
(221, 122, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2025-12-27 16:30:16', '2025-12-27 16:30:16'),
(222, 161, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nفایل ارسالی مورد تایید می باشد.', 'approved', 1, 2, '2025-12-28 09:39:14', '2025-12-28 09:39:14'),
(223, 161, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nفایل ارسالی مورد تایید می باشد.', 'approved', 1, 2, '2025-12-28 09:39:14', '2025-12-28 09:39:14'),
(224, 161, 'بررسی اولیه', 2, 'با سلام و احترام\r\nبا توجه به مورد تایید بودن فایل ارسالی، جهت ارائه آنلاین در انتظار اطلاع کارشناسان سینا وی سی باشید.', 'approved', 1, 2, '2025-12-28 09:42:55', '2025-12-28 09:42:55'),
(225, 161, 'بررسی اولیه', 2, 'با سلام و احترام\r\nبا توجه به مورد تایید بودن فایل ارسالی، جهت ارائه آنلاین در انتظار اطلاع کارشناسان سینا وی سی باشید.', 'approved', 1, 2, '2025-12-28 09:42:55', '2025-12-28 09:42:55'),
(226, 161, 'غربالگری', 3, 'با سلام\r\nبا توجه به عدم وجود فایل در این مرحله، امکان بارگزاری مدرکی وجود ندارد.', 'approved', 1, 2, '2025-12-28 11:01:14', '2025-12-28 11:01:14'),
(227, 161, 'غربالگری', 3, 'با سلام\r\nبا توجه به عدم وجود فایل در این مرحله، امکان بارگزاری مدرکی وجود ندارد.', 'approved', 1, 2, '2025-12-28 11:01:14', '2025-12-28 11:01:14'),
(228, 161, 'ارزیابی اولیه', 4, 'با سلام\r\nبه اطلاع میرساند مطابق ارزیابی اولیه انجام شده، طرح شما در این مرحله مورد تایید می باشد.', 'approved', 1, 2, '2025-12-28 11:03:39', '2025-12-28 11:03:39'),
(229, 161, 'ارزیابی اولیه', 4, 'با سلام\r\nبه اطلاع میرساند مطابق ارزیابی اولیه انجام شده، طرح شما در این مرحله مورد تایید می باشد.', 'approved', 1, 2, '2025-12-28 11:03:39', '2025-12-28 11:03:39'),
(230, 161, 'کمیته ریسک و سرمایه گذاری', 5, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگزاری مدرکی وجود ندارد.', 'approved', 1, 2, '2025-12-28 11:06:44', '2025-12-28 11:06:44'),
(231, 161, 'کمیته ریسک و سرمایه گذاری', 5, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگزاری مدرکی وجود ندارد.', 'approved', 1, 2, '2025-12-28 11:06:44', '2025-12-28 11:06:44'),
(232, 161, 'ارزیابی موشکافانه', 6, 'با سلام\r\nاحتراما به استحضار میرساند با توجه به مدارک ارسالی، طرح شما در مرحله ارزیابی موشکافانه مورد تایید می باشد.', 'approved', 1, 2, '2025-12-28 13:06:50', '2025-12-28 13:06:50'),
(233, 161, 'تایید هیئت مدیره وی سی', 7, 'با سلام\r\nبا توجه به عدم وجود فیل در این مرحله، امکان بارگزاری فایل وجود ندارد.', 'approved', 1, 2, '2025-12-28 13:15:34', '2025-12-28 13:15:34'),
(234, 161, 'تایید هیئت مدیره وی سی', 7, 'با سلام\r\nبا توجه به عدم وجود فیل در این مرحله، امکان بارگزاری فایل وجود ندارد.', 'approved', 1, 2, '2025-12-28 13:15:34', '2025-12-28 13:15:34'),
(235, 161, 'تایید موسسه دانشمند', 8, 'با سلام\r\nبا توجه به عدم وجود فایل در این مرحله، امکان بارگزاری مدرکی وجود ندارد.', 'approved', 1, 2, '2025-12-28 13:16:24', '2025-12-28 13:16:24'),
(236, 161, 'تایید موسسه دانشمند', 8, 'با سلام\r\nبا توجه به عدم وجود فایل در این مرحله، امکان بارگزاری مدرکی وجود ندارد.', 'approved', 1, 2, '2025-12-28 13:16:25', '2025-12-28 13:16:25'),
(237, 161, 'ارزش‌ گذاری', 9, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگذاری فایل وجود ندارد', 'approved', 1, 2, '2025-12-28 15:53:57', '2025-12-28 15:53:57'),
(238, 161, 'ارائه در کمیته ارزش‌گذاری', 10, 'با توجه به عدم وجود فایل، امکان بارگزاری فایل وجود ندارد.', 'approved', 1, 2, '2025-12-28 15:54:39', '2025-12-28 15:54:39'),
(239, 161, 'تصویب در هیئت مدیره وی سی', 11, 'با توجه به عدم وجود فایل، امکان بارگزاری فایل وجود ندارد.', 'approved', 1, 2, '2025-12-28 15:54:46', '2025-12-28 15:54:46'),
(240, 161, 'توافق قراردادی', 12, 'باتوجه به اینکه شرکت مهارسیستم در پرتفوی قدیم میباشد راستی آزمایی حقوقی برای این شرکت موجود نمیباشد', 'approved', 1, 9, '2025-12-28 16:14:04', '2025-12-28 16:14:04'),
(241, 161, 'عقد قرارداد', 13, NULL, 'approved', 1, 9, '2025-12-28 16:14:51', '2025-12-28 16:14:51'),
(242, 161, 'تایید شاخص کلیدی اول', 14, NULL, 'approved', 1, 9, '2025-12-28 16:17:08', '2025-12-28 16:17:08'),
(243, 161, 'تایید شاخص کلیدی دوم', 15, NULL, 'approved', 1, 9, '2025-12-28 16:17:30', '2025-12-28 16:17:30'),
(244, 161, 'تایید شاخص کلیدی سوم', 16, NULL, 'approved', 1, 9, '2025-12-28 16:17:35', '2025-12-28 16:17:35'),
(245, 161, 'تایید شاخص کلیدی سایر', 17, NULL, 'approved', 1, 9, '2025-12-28 16:19:32', '2025-12-28 16:19:32'),
(246, 161, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2025-12-28 16:20:01', '2025-12-28 16:20:01'),
(247, 161, 'درحال خروج از شرکت', 19, NULL, 'approved', 1, 9, '2025-12-29 08:21:57', '2025-12-29 08:21:57'),
(248, 161, 'خروج کامل از شرکت', 20, NULL, 'approved', 1, 9, '2025-12-29 08:34:40', '2025-12-29 08:34:40'),
(249, 115, 'ارزش‌ گذاری', 9, NULL, 'approved', 1, 2, '2025-12-29 09:49:28', '2025-12-29 09:49:28'),
(250, 115, 'ارزش‌ گذاری', 9, NULL, 'approved', 1, 2, '2025-12-29 09:49:28', '2025-12-29 09:49:28'),
(251, 115, 'ارائه در کمیته ارزش‌گذاری', 10, 'با توجه به عدم وجود فایل در این مرحله، مدارکی جهت بارگذاری وجود ندارد.', 'approved', 1, 2, '2025-12-29 09:54:58', '2025-12-29 09:54:58'),
(252, 115, 'ارائه در کمیته ارزش‌گذاری', 10, 'با توجه به عدم وجود فایل در این مرحله، مدارکی جهت بارگذاری وجود ندارد.', 'approved', 1, 2, '2025-12-29 09:54:58', '2025-12-29 09:54:58'),
(253, 115, 'تصویب در هیئت مدیره وی سی', 11, 'با توجه به عدم وجود فایل در این مرحله، مدارکی جهت بارگذاری وجود ندارد.', 'approved', 1, 2, '2025-12-29 09:56:45', '2025-12-29 09:56:45'),
(254, 113, 'ارزیابی اولیه', 4, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگزاری مدرکی وجود ندارد.', 'approved', 1, 2, '2025-12-29 10:10:44', '2025-12-29 10:10:44'),
(255, 113, 'ارزیابی اولیه', 4, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگزاری مدرکی وجود ندارد.', 'approved', 1, 2, '2025-12-29 10:10:44', '2025-12-29 10:10:44'),
(256, 113, 'کمیته ریسک و سرمایه گذاری', 5, 'با توجه به عدم تشکیل کمیته های مربوطه، امکان بارگزاری فایل وجود ندارد.', 'approved', 1, 2, '2025-12-29 10:12:04', '2025-12-29 10:12:04'),
(257, 113, 'ارزیابی موشکافانه', 6, 'با توجه به عدم وجود به فایل در این مرحله، مدرکی جهت بارگزاری وجود ندارد.', 'approved', 1, 2, '2025-12-29 10:29:09', '2025-12-29 10:29:09'),
(258, 113, 'تایید هیئت مدیره وی سی', 7, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگزاری مدرک وجود ندارد.', 'approved', 1, 2, '2025-12-29 10:30:46', '2025-12-29 10:30:46'),
(259, 113, 'تایید موسسه دانشمند', 8, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگذاری مدرک وجود ندارد.', 'approved', 1, 2, '2025-12-29 10:31:30', '2025-12-29 10:31:30'),
(260, 113, 'تایید موسسه دانشمند', 8, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگذاری مدرک وجود ندارد.', 'approved', 1, 2, '2025-12-29 10:31:30', '2025-12-29 10:31:30'),
(261, 113, 'ارزش‌ گذاری', 9, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگذاری مدرک وجود ندارد.', 'approved', 1, 2, '2025-12-29 10:32:16', '2025-12-29 10:32:16'),
(262, 113, 'ارائه در کمیته ارزش‌گذاری', 10, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگذاری مدرک وجود ندارد.', 'approved', 1, 2, '2025-12-29 10:32:56', '2025-12-29 10:32:56'),
(263, 113, 'تصویب در هیئت مدیره وی سی', 11, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگذاری مدرک وجود ندارد.', 'approved', 1, 2, '2025-12-29 10:33:09', '2025-12-29 10:33:09'),
(264, 109, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nفایل ارسالی مورد تایید می باشد.', 'approved', 1, 2, '2025-12-29 11:58:04', '2025-12-29 11:58:04'),
(265, 109, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nفایل ارسالی مورد تایید می باشد.', 'approved', 1, 2, '2025-12-29 11:58:04', '2025-12-29 11:58:04'),
(266, 109, 'بررسی اولیه', 2, 'با سلام\r\nبا توجه به فایل ارسالی طرح کسب وکار، جهت ارائه آنلاین طرح در انتظار کارشناسان سینا وی سی باشید.', 'approved', 1, 2, '2025-12-29 12:16:21', '2025-12-29 12:16:21'),
(267, 109, 'غربالگری', 3, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگذاری فایل میسر نمی باشد.', 'approved', 1, 2, '2025-12-29 15:20:05', '2025-12-29 15:20:05'),
(268, 109, 'ارزیابی اولیه', 4, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگذاری فایل میسر نمی باشد.', 'approved', 1, 2, '2025-12-29 15:21:17', '2025-12-29 15:21:17'),
(269, 109, 'کمیته ریسک و سرمایه گذاری', 5, 'با توجه به عدم تشکیل کمیته های ذکر شده برای این طرح، امکان بارگذاری فایل میسر نمی باشد.', 'approved', 1, 2, '2025-12-29 15:24:14', '2025-12-29 15:24:14'),
(270, 109, 'ارزیابی موشکافانه', 6, 'با توجه به عدم وجود مدارک در این مرحله، امکان بارگذاری فایل میسر نمی باشد.', 'approved', 1, 2, '2025-12-29 15:26:10', '2025-12-29 15:26:10'),
(271, 109, 'تایید هیئت مدیره وی سی', 7, 'با توجه به عدم وجود مدارک در این مرحله، امکان بارگذاری فایل میسر نمی باشد.', 'approved', 1, 2, '2025-12-29 15:27:29', '2025-12-29 15:27:29'),
(272, 109, 'تایید موسسه دانشمند', 8, 'با توجه به عدم وجود مدارک در این مرحله، امکان بارگذاری فایل میسر نمی باشد.', 'approved', 1, 2, '2025-12-29 15:27:45', '2025-12-29 15:27:45'),
(273, 109, 'ارزش‌ گذاری', 9, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگذاری مدارک میسر نمی باشد.', 'approved', 1, 2, '2025-12-29 15:34:39', '2025-12-29 15:34:39'),
(274, 109, 'ارائه در کمیته ارزش‌گذاری', 10, 'با توجه به عدم تشکیل کمیته های ذکر شده برای طرح، امکان بارگزاری مدارک وجود ندارد.', 'approved', 1, 2, '2025-12-29 15:35:56', '2025-12-29 15:35:56'),
(275, 109, 'ارائه در کمیته ارزش‌گذاری', 10, 'با توجه به عدم تشکیل کمیته های ذکر شده برای طرح، امکان بارگزاری مدارک وجود ندارد.', 'approved', 1, 2, '2025-12-29 15:35:56', '2025-12-29 15:35:56'),
(276, 109, 'تصویب در هیئت مدیره وی سی', 11, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگذاری مدارک میسر نمی باشد.', 'approved', 1, 2, '2025-12-29 15:36:14', '2025-12-29 15:36:14'),
(277, 112, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nفایل ارسال مورد تایید می باشد.', 'approved', 1, 2, '2025-12-29 15:52:21', '2025-12-29 15:52:21'),
(278, 112, 'بررسی اولیه', 2, 'با سلام\r\nبا توجه به تایید طرح در مرحله قبل، جهت ارائه آنلاین طرح در انتظار اطلاع کارشناسان سینا وی سی باشید.', 'approved', 1, 2, '2025-12-29 15:53:33', '2025-12-29 15:53:33'),
(279, 112, 'غربالگری', 3, 'با توجه به ارائه انجام شده، طرح شما در مرحله غربالگری مورد تایید می باشد.', 'approved', 1, 2, '2025-12-29 15:58:33', '2025-12-29 15:58:33'),
(280, 112, 'ارزیابی اولیه', 4, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگزاری مدرک وجود ندارد.', 'approved', 1, 2, '2025-12-29 16:00:00', '2025-12-29 16:00:00'),
(281, 112, 'کمیته ریسک و سرمایه گذاری', 5, 'با توجه به عدم تشکیل کمیته های ذکر شده، امکان بارگزاری مدرک در این مرحله وجود ندارد.', 'approved', 1, 2, '2025-12-29 16:00:58', '2025-12-29 16:00:58'),
(282, 112, 'ارزیابی موشکافانه', 6, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگذاری مدرک میسر نمی باشد.', 'approved', 1, 2, '2025-12-29 16:01:50', '2025-12-29 16:01:50'),
(283, 112, 'ارزیابی موشکافانه', 6, 'با توجه به عدم وجود فایل در این مرحله، امکان بارگذاری مدرک میسر نمی باشد.', 'approved', 1, 2, '2025-12-29 16:01:50', '2025-12-29 16:01:50'),
(284, 112, 'تایید هیئت مدیره وی سی', 7, 'با سلام\r\nبا توجه به عدم وجود فایل در قسمت مربوطه، امکان واگذاری مستندی میسر نمی باشد.', 'approved', 1, 2, '2025-12-30 15:46:12', '2025-12-30 15:46:12'),
(285, 112, 'تایید موسسه دانشمند', 8, 'با سلام با توجه به عدم وجود فایل در قسمت مربوطه، امکان بارگذاری مستندی میسر نمی باشد.', 'approved', 1, 2, '2025-12-30 15:46:53', '2025-12-30 15:46:53'),
(286, 112, 'ارزش‌ گذاری', 9, 'با سلام \r\nبا توجه به عدم وجود فایل در قسمت مربوطه، امکان واگذاری مستندی میسر نمی باشد.', 'approved', 1, 2, '2025-12-30 15:48:13', '2025-12-30 15:48:13'),
(287, 112, 'ارائه در کمیته ارزش‌گذاری', 10, 'با توجه به عدم وجود فایل در این بخش، امکان بارگذاری مدارک وجود ندارد.', 'approved', 1, 2, '2026-01-04 13:37:44', '2026-01-04 13:37:44'),
(288, 112, 'تصویب در هیئت مدیره وی سی', 11, 'با سلام\r\nبا توجه به عدم مدارک مربوطه، امکان بارگزاری فایل میسر نمی باشد.', 'approved', 1, 2, '2026-01-05 09:12:57', '2026-01-05 09:12:57'),
(289, 123, 'تایید شاخص کلیدی اول', 14, NULL, 'approved', 1, 9, '2026-01-05 09:19:56', '2026-01-05 09:19:56'),
(290, 109, 'توافق قراردادی', 12, 'راستی آزمایی در زمان انعقاد قرارداد اخذ نگردیده است', 'approved', 1, 9, '2026-01-05 09:33:30', '2026-01-05 09:33:30'),
(291, 109, 'عقد قرارداد', 13, NULL, 'approved', 1, 9, '2026-01-05 09:35:03', '2026-01-05 09:35:03'),
(292, 109, 'تایید شاخص کلیدی اول', 14, NULL, 'approved', 1, 9, '2026-01-05 09:38:41', '2026-01-05 09:38:41'),
(293, 109, 'تایید شاخص کلیدی دوم', 15, NULL, 'approved', 1, 9, '2026-01-05 09:38:55', '2026-01-05 09:38:55'),
(294, 109, 'تایید شاخص کلیدی سوم', 16, NULL, 'approved', 1, 9, '2026-01-05 09:39:01', '2026-01-05 09:39:01'),
(295, 109, 'تایید شاخص کلیدی سایر', 17, NULL, 'approved', 1, 9, '2026-01-05 09:39:10', '2026-01-05 09:39:10');
INSERT INTO `project_steps` (`id`, `project_id`, `title`, `step_number`, `description`, `status`, `active`, `user_id`, `created_at`, `updated_at`) VALUES
(296, 109, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2026-01-05 09:42:21', '2026-01-05 09:42:21'),
(297, 109, 'درحال خروج از شرکت', 19, NULL, 'approved', 1, 9, '2026-01-05 09:42:54', '2026-01-05 09:42:54'),
(298, 112, 'توافق قراردادی', 12, 'در زمان انعقاد قرارداد راستی آزمایی حقوقی اخذ نگردیده است', 'approved', 1, 9, '2026-01-05 09:48:05', '2026-01-05 09:48:05'),
(299, 112, 'عقد قرارداد', 13, NULL, 'approved', 1, 9, '2026-01-05 09:50:05', '2026-01-05 09:50:05'),
(300, 112, 'تایید شاخص کلیدی اول', 14, NULL, 'approved', 1, 9, '2026-01-05 10:38:14', '2026-01-05 10:38:14'),
(301, 112, 'تایید شاخص کلیدی دوم', 15, NULL, 'approved', 1, 9, '2026-01-05 10:38:19', '2026-01-05 10:38:19'),
(302, 112, 'تایید شاخص کلیدی سوم', 16, NULL, 'approved', 1, 9, '2026-01-05 10:38:25', '2026-01-05 10:38:25'),
(303, 112, 'تایید شاخص کلیدی سایر', 17, NULL, 'approved', 1, 9, '2026-01-05 10:38:36', '2026-01-05 10:38:36'),
(304, 112, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2026-01-05 10:39:20', '2026-01-05 10:39:20'),
(305, 113, 'توافق قراردادی', 12, NULL, 'approved', 1, 9, '2026-01-05 10:41:40', '2026-01-05 10:41:40'),
(306, 113, 'عقد قرارداد', 13, NULL, 'approved', 1, 9, '2026-01-05 10:54:26', '2026-01-05 10:54:26'),
(307, 113, 'تایید شاخص کلیدی اول', 14, 'باتوجه به حقوقی شدن پرونده شرکت مذکور مستندات شاخص های کلیدی عملکرد از سوی شرکت ارسال نگردیده است', 'approved', 1, 9, '2026-01-05 10:59:35', '2026-01-05 10:59:35'),
(308, 113, 'تایید شاخص کلیدی دوم', 15, 'باتوجه به حقوقی شدن پرونده شرکت مذکور مستندات شاخص های کلیدی عملکرد از سوی شرکت دریافت نگردیده است', 'approved', 1, 9, '2026-01-05 10:59:48', '2026-01-05 10:59:48'),
(309, 113, 'تایید شاخص کلیدی سوم', 16, 'باتوجه به حقوقی شدن پرونده شرکت مذکور مستندات شاخص های کلیدی عملکرد از سوی شرکت دریافت نگردیده است', 'approved', 1, 9, '2026-01-05 10:59:57', '2026-01-05 10:59:57'),
(310, 113, 'تایید شاخص کلیدی سایر', 17, NULL, 'approved', 1, 9, '2026-01-05 11:00:10', '2026-01-05 11:00:10'),
(311, 113, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2026-01-05 11:01:14', '2026-01-05 11:01:14'),
(312, 115, 'توافق قراردادی', 12, NULL, 'approved', 1, 9, '2026-01-05 11:06:42', '2026-01-05 11:06:42'),
(313, 115, 'عقد قرارداد', 13, NULL, 'approved', 1, 9, '2026-01-05 11:25:40', '2026-01-05 11:25:40'),
(314, 115, 'تایید شاخص کلیدی اول', 14, NULL, 'approved', 1, 9, '2026-01-05 11:26:29', '2026-01-05 11:26:29'),
(315, 115, 'تایید شاخص کلیدی دوم', 15, NULL, 'approved', 1, 9, '2026-01-05 11:26:36', '2026-01-05 11:26:36'),
(316, 115, 'تایید شاخص کلیدی سوم', 16, NULL, 'approved', 1, 9, '2026-01-05 11:26:41', '2026-01-05 11:26:41'),
(317, 115, 'تایید شاخص کلیدی سایر', 17, NULL, 'approved', 1, 9, '2026-01-05 11:26:51', '2026-01-05 11:26:51'),
(318, 115, 'راهبری و توسعه کسب و کار', 18, NULL, 'approved', 1, 9, '2026-01-05 11:28:06', '2026-01-05 11:28:06'),
(319, 112, 'درحال خروج از شرکت', 19, NULL, 'approved', 1, 9, '2026-01-05 11:29:00', '2026-01-05 11:29:00'),
(320, 112, 'خروج کامل از شرکت', 20, NULL, 'approved', 1, 9, '2026-01-05 11:29:10', '2026-01-05 11:29:10'),
(321, 107, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nاحتراما به استحضار میرساند، فایل ارسالی مورد تایید می باشد.', 'approved', 1, 2, '2026-01-06 11:55:00', '2026-01-06 11:55:00'),
(322, 107, 'بررسی اولیه', 2, 'با سلام\r\nبا توجه به تایید فایل پیچ دک، در تاریخ 1404/03/10 جهت ارائه آنلاین طرح، در انتظار کارشناسان سینا وی سی باشید.', 'approved', 1, 2, '2026-01-06 11:57:45', '2026-01-06 11:57:45'),
(323, 107, 'غربالگری', 3, 'با سلام\r\nضمن عرض تشکر بابت ارائه طرح، به اطلاع میرساند طرح شما در مرحله غربالگری مورد تایید می باشد.', 'approved', 1, 2, '2026-01-06 14:32:37', '2026-01-06 14:32:37'),
(324, 137, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبه اطلاع میرساند فایل ارسالی مورد تایید می باشد.\r\nجهت ارائه آنلاین طرح در انتظار اطلاع کارشناسان باشید.', 'approved', 1, 2, '2026-02-02 11:31:58', '2026-02-02 11:31:58'),
(325, 137, 'بررسی اولیه', 2, 'با سلام\r\nبا توجه به تایید فایل ارسالی، جهت ارائه طرح( به صورت آنلاین) در انتظار کارشناسان سینا وی باشید.', 'approved', 1, 2, '2026-02-02 11:33:12', '2026-02-02 11:33:12'),
(326, 137, 'غربالگری', 3, 'با توجه به غربالگری انجام شده، طرح در این مرحله مورد تایید بوده ولیکن با توجه به عدم بودجه، امکان بررسی طرح در مراحل بالاتر میسر نمی باشد.', 'rejected', 1, 2, '2026-02-02 11:35:46', '2026-02-02 11:35:46'),
(327, 138, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبا توجه به عدم ارتباط فعالیت طرح با حوزه های سرمایه گذاری سینا وی سی، امکان سرمایه گذاری میسر نمی باشد.', 'rejected', 1, 2, '2026-02-02 11:43:45', '2026-02-02 11:43:45'),
(328, 139, 'ارسال فایل پیچ دک', 1, 'صسبیللفثص2صضضببی', 'approved', 1, 2, '2026-02-02 15:06:22', '2026-02-02 15:06:22'),
(329, 139, 'بررسی اولیه', 2, 'با', 'rejected', 1, 2, '2026-02-02 15:07:56', '2026-02-02 15:07:56'),
(330, 140, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبه استحضار میرساند با توجه به عدم جانمایی فعالیت طرح در حوزه های سرمایه گذاری سینا وی سی، امکان سرمایه گذاری توسط سینا وی سی فراهم نمی باشد.', 'rejected', 1, 2, '2026-02-02 15:45:40', '2026-02-02 15:45:40'),
(331, 141, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبا توجه به عدم فعالیت طرح در حوزه های سرمایه گذاری سینا وی سی، امکان همکاری با مجموعه وجود ندارد.', 'rejected', 1, 2, '2026-02-02 16:30:54', '2026-02-02 16:30:54'),
(332, 142, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبه استحضار میرساند با توجه به عدم جانمایی فعالیت مجموعه با بنیاد، امکان سرمایه گذاری در طرح ارسالی فراهم نمی باشد.', 'rejected', 1, 2, '2026-02-03 15:54:18', '2026-02-03 15:54:18'),
(333, 143, 'ارسال فایل پیچ دک', 1, 'با سلام واحترام\r\nبه اطلاع میرساند فایل ارسالی دریافت و مورد تایید میباشد.', 'approved', 1, 2, '2026-02-07 10:20:51', '2026-02-07 10:20:51'),
(334, 143, 'بررسی اولیه', 2, 'با سلام\r\nبا توجه به فایل پیچ دک ارسالی، جهت اطلاع از زمان ارائه طرح به تقویم کاری خود مراجعه فرمایید.', 'approved', 1, 2, '2026-02-07 10:27:30', '2026-02-07 10:27:30'),
(335, 143, 'غربالگری', 3, 'با سلام \r\nضمن عرض تشکر بابت ارائه طرح، به اطلاع میرساند با توجه به بررسی انجام شده، امکان سرمایه گذاری در طرح مذکور فراهم نمیباشد.', 'rejected', 1, 2, '2026-02-07 10:32:03', '2026-02-07 10:32:03'),
(336, 144, 'ارسال فایل پیچ دک', 1, 'با سلام \r\nبه اطلاع میرساند با توجه به بررسی فایل ارسالی، امکان سرمایه گذاری در طرح مذکور فراهم نمی باشد.', 'rejected', 1, 2, '2026-02-07 11:00:33', '2026-02-07 11:00:33'),
(337, 145, 'ارسال فایل پیچ دک', 1, 'با سلام \r\nبه اطلاع میرساند با توجه به بررسی فایل ارسالی، امکان سرمایه گذاری در طرح مذکور فراهم نمی باشد.\r\nبا تشکر', 'rejected', 1, 2, '2026-02-07 11:14:17', '2026-02-07 11:14:17'),
(338, 146, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبه اطلاع میرساند با توجه به عدم ارتباط حوزه فعالیت آن مجموعه محترم با حوزه های سرمایه گذاری شرکت توسعه دانش بنیان سینا، امکان همکاری با آن مجموعه فراهم نمی باشد.', 'rejected', 1, 2, '2026-02-07 15:14:24', '2026-02-07 15:14:24'),
(339, 148, 'ارسال فایل پیچ دک', 1, 'باسلام\r\nبه اطلاع میرساند با توجه به فایل ارسالی، به دلیل عدم ارتباط حوزه فعالیت مجموعه با حوزه های سرمایه گذاری سینا وی سی، امکان همکاری میسر نمی باشد.', 'rejected', 1, 2, '2026-02-07 15:50:44', '2026-02-07 15:50:44'),
(340, 150, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبا توجه به عدم ارتباط فعالیت مجموعه با حوزه های سرمایه گذاری سینا وی سی، امکان همکاری دو جانبه میسر نمی باشد.', 'rejected', 1, 2, '2026-02-07 16:01:18', '2026-02-07 16:01:18'),
(341, 151, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nاحتراما به استحضار میرساند با توجه به عدم ارتباط حوزه فعالیت مجموعه با حوزه های سرمایه گذاری شرکت توسعه دانش بنیان سینا، امکان سرمایه گذاری در طرح مذکور فراهم نمی باشد.', 'rejected', 1, 2, '2026-02-08 11:21:51', '2026-02-08 11:21:51'),
(342, 152, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبه اطلاع میرساند با توجه به عدم ارتباط حوزه های سرمایه گذاری شرکت توسعه دانش بنیان سینا با فعالیت آن مجموعه، امکان سرمایه گذاری در طرح ارسالی فراهم نمی باشد.', 'rejected', 1, 2, '2026-02-08 11:37:18', '2026-02-08 11:37:18'),
(343, 154, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبه اطلاع میرساند با توجه به نمونه مشابه طرح در پرتفوی شرکت توسعه دانش بنیان سینا، امکان سرمایه گذاری در طرح فراهم نمی باشد.', 'rejected', 1, 2, '2026-02-08 14:19:18', '2026-02-08 14:19:18'),
(344, 155, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبا توجه به عدم ارتباط فعالیت مجموعه با حوزه های سرمایه  گذاری سینا وی سی، امکان سرمایه گذاری در طرح مذکور فراهم نمی باشد.', 'rejected', 1, 2, '2026-02-08 14:50:54', '2026-02-08 14:50:54'),
(345, 156, 'ارسال فایل پیچ دک', 1, 'با سلام \r\nبه اطلاع میرساند فایل های ارسال مورد تایید می باشد.', 'approved', 1, 2, '2026-02-08 14:58:28', '2026-02-08 14:58:28'),
(346, 156, 'بررسی اولیه', 2, 'باسلام\r\nبا توجه به تایید فایل های معرفی طرح، جهت ارائه طرح به صورت آنلاین مطابق تقویم کاری خود اقدام فرمایید.', 'approved', 1, 2, '2026-02-08 14:59:44', '2026-02-08 14:59:44'),
(347, 156, 'غربالگری', 3, 'با سلام\r\nضمن عرض تشکر بابت ارائه طرح، با توجه به بررسی انجام شده، امکان سرمایه گذاری در طرح برای این مجموعه فراهم نمی باشد', 'rejected', 1, 2, '2026-02-08 15:01:18', '2026-02-08 15:01:18'),
(348, 157, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبه استحضار میرساند فایل ارسالی مورذ تایید می باشد.', 'approved', 1, 2, '2026-02-08 15:24:55', '2026-02-08 15:24:55'),
(349, 157, 'بررسی اولیه', 2, 'با سلام\r\nبا توجه به تایید فایل پیچ دک، جهت ارائه طرح به صورت آنلاین مطابق تقویم کاری خود اقدام نمایید.', 'approved', 1, 2, '2026-02-08 15:25:46', '2026-02-08 15:25:46'),
(350, 157, 'غربالگری', 3, 'با سلام\r\nضمن عرض تشکر بابت ارائه طرح، به اطلاع میرساند در حال حاضر با توجه به عدم بودجه، امکان بررسی بیشتر میسر نمی باشد.', 'rejected', 1, 2, '2026-02-08 15:28:55', '2026-02-08 15:28:55'),
(351, 158, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبا توجه به عدم ارتباط حوزه فعالیت مجموعه با حوزه های سرمایه گذاری شرکت توسعه دانش بنیان سینا، امکان همکاری میسر نمی باشد.', 'rejected', 1, 2, '2026-02-08 15:46:03', '2026-02-08 15:46:03'),
(352, 175, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبه اطلاع میرساند با توجه به عدم ارتباط فعالیت مجموعه با حوزه های سرمایه گذاری شرکت توسعه دانش بنیان سینا، امکان همکاری فراهم نمی باشد.', 'rejected', 1, 2, '2026-02-09 10:28:02', '2026-02-09 10:28:02'),
(353, 172, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبه اطلاع میرساند فایل های ارسالی مورد تایید می باشد.', 'approved', 1, 2, '2026-02-09 13:19:39', '2026-02-09 13:19:39'),
(354, 172, 'بررسی اولیه', 2, 'با سلام \r\nبه اطلاع می رساند با توجه به تایید فایل پیچ دک طرح، جهت ارائه طرح در انتظار اطلاع کارشناسان باشید.', 'approved', 1, 2, '2026-02-09 13:54:58', '2026-02-09 13:54:58'),
(355, 174, 'ارسال فایل پیچ دک', 1, 'جهت تنظیم زمان ارائه طرح با مجری طرح دو مرتبه تماس گرفته شد اما برقراری ارتباط انجام نشد', 'rejected', 1, 2, '2026-02-09 14:50:02', '2026-02-09 14:50:02'),
(356, 181, 'ارسال فایل پیچ دک', 1, NULL, 'approved', 1, 2, '2026-02-09 15:15:36', '2026-02-09 15:15:36'),
(357, 181, 'بررسی اولیه', 2, 'زمان ارائه طرح با مجری طرح تنظیم شد اما رابط برای ارائه در جلسه حاضر نشدند', 'rejected', 1, 2, '2026-02-09 15:18:42', '2026-02-09 15:18:42'),
(358, 176, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nاحتراما به اطلاع میرساند فایل های ارسالی مورد تایید می باشد.', 'approved', 1, 2, '2026-02-15 11:11:46', '2026-02-15 11:11:46'),
(359, 176, 'بررسی اولیه', 2, 'با سلام\r\n به اطلاع میرساند با توجه به تایید فایل پیچ دک، مطابق تقویم کاری خود در انتظار اطلاع کارشناسان سینا وی سی باشید.', 'approved', 1, 2, '2026-02-15 11:16:53', '2026-02-15 11:16:53'),
(360, 176, 'غربالگری', 3, 'با سلام\r\nبه اطلاع میرساند با توجه به بررسی انجام شده و عدم کسب حداقل امتیاز مورد نیاز در مرحله غربالگری، امکان سرمایه گذاری میسر نمی باشد.', 'rejected', 1, 2, '2026-02-15 12:01:18', '2026-02-15 12:01:18'),
(361, 173, 'ارسال فایل پیچ دک', 1, 'با سلام واحترام\r\nضمن عرض تشکر فایل ارسالی مورد تایید می باشد.', 'approved', 1, 2, '2026-02-15 14:54:30', '2026-02-15 14:54:30'),
(362, 173, 'بررسی اولیه', 2, 'با سلام\r\nبه استحضار میرسد، با توجه به تایید طرح در مرحله قبل جهت ارائه طرح مطابق تقویم کاری خود اقدام نمایید.', 'approved', 1, 2, '2026-02-15 14:56:46', '2026-02-15 14:56:46'),
(363, 173, 'غربالگری', 3, 'با سلام\r\nبا توجه به بررسی انجام شده، امکان سرمایه گذاری در طرح مذکور فراهم نمی باشد.', 'rejected', 1, 2, '2026-02-15 14:57:49', '2026-02-15 14:57:49'),
(364, 180, 'ارسال فایل پیچ دک', 1, 'با سلام و احترام\r\nبه اطلاع میرساند فایل ارسالی مورد تایید می باشد.', 'approved', 1, 2, '2026-02-22 08:57:54', '2026-02-22 08:57:54'),
(365, 179, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبه اطلاع میرساند فایل ارسالی مورد تایید می باشد.', 'approved', 1, 2, '2026-02-22 09:00:32', '2026-02-22 09:00:32'),
(366, 179, 'بررسی اولیه', 2, 'با سلام\r\nبا توجه به ارسال فایل پیچ دک، جهت ارائه طرح، مطابق تقویم کاری خود اقدام نمایید.', 'approved', 1, 2, '2026-02-22 09:02:07', '2026-02-22 09:02:07'),
(367, 172, 'غربالگری', 3, 'با سلام\r\nبا توجه به تکمیل نبودن محصول، عدم تست آن در بازار و عدم فروش محصول، امکان سرمایه گذاری توسط سینا وی سی امکان پذیر نمی باشد.', 'rejected', 1, 2, '2026-02-22 10:27:54', '2026-02-22 10:27:54'),
(368, 182, 'ارسال فایل پیچ دک', 1, 'با سلام\r\nبه اطلاع می رساند فایل ارسالی مورد تایید می باشد.', 'approved', 1, 2, '2026-02-23 11:58:26', '2026-02-23 11:58:26'),
(369, 182, 'بررسی اولیه', 2, 'با سلام\r\nبا توجه به تایید فایل پیچ دک،جهت ارائه طرح در تاریخ1404/10/02 در محل بنیاد حضور به هم رسانید.', 'approved', 1, 2, '2026-02-23 12:00:43', '2026-02-23 12:00:43'),
(370, 182, 'غربالگری', 3, 'با سلام\r\nبا توجه به قرارگیری طرح در مراحل ابتدایی ورود به بازار، امکان سرمایه گذاری در طرح فراهم نمی باشد.', 'rejected', 1, 2, '2026-02-23 12:07:36', '2026-02-23 12:07:36');

-- --------------------------------------------------------

--
-- Table structure for table `roles`
--

CREATE TABLE `roles` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا نقش',
  `title_fa` varchar(255) DEFAULT NULL COMMENT 'عنوان نقش مانند مدیر، کاربر، ناظر',
  `title` varchar(255) DEFAULT NULL COMMENT 'نام انگلیسی یا کد یکتا نقش برای استفاده در سیستم',
  `status` tinyint(1) DEFAULT NULL COMMENT 'وضعیت فعال = 4 و غیر فعال = 0',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `roles`
--

INSERT INTO `roles` (`id`, `title_fa`, `title`, `status`, `user_id`, `created_at`, `updated_at`) VALUES
(1, 'ادمین', 'superadmin', 4, 1, NULL, NULL),
(2, 'مدیر', 'manager', 4, 1, '2025-06-28 14:43:56', '2025-06-28 14:43:56'),
(3, 'کارشناس ارشد', 'senior', 4, 1, '2025-06-28 14:45:01', '2025-06-28 14:45:01'),
(4, 'کارشناس', 'expert', 4, 1, '2025-06-28 14:45:37', '2025-06-28 14:45:37'),
(5, 'سرمایه پذیر', 'CapitalCapable', 4, 1, '2025-08-02 19:11:22', '2025-08-02 19:11:22');

-- --------------------------------------------------------

--
-- Table structure for table `states`
--

CREATE TABLE `states` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا',
  `title` varchar(255) NOT NULL COMMENT 'عنوان زیرمنو',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت زیرمنو (فعال/غیرفعال)',
  `lat` varchar(255) NOT NULL COMMENT 'طول جغرافیایی',
  `lng` varchar(255) NOT NULL COMMENT 'عرض جغرافیایی'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `states`
--

INSERT INTO `states` (`id`, `title`, `status`, `lat`, `lng`) VALUES
(1, 'آذربايجان شرقي', 4, '38.07892583633619', '46.28932362168941'),
(2, 'آذربايجان غربي', 4, '37.55568473775466', '45.060788074426085'),
(3, 'اردبيل', 4, '38.24885176963309', '48.291666245718844'),
(4, 'اصفهان', 4, '32.66221111127481', '51.66023871604286'),
(5, 'البرز', 4, '35.842865652470635', '50.96068739612619'),
(6, 'ايلام', 4, '33.63848771194957', '46.412977173692255'),
(7, 'بوشهر', 4, '28.968397787495746', '50.83552932968888'),
(8, 'تهران', 4, '35.74609549470894', '51.38037447969855'),
(9, 'چهارمحال وبختياري', 4, '32.33580896287559', '50.87409947473728'),
(10, 'خراسان جنوبي', 4, '32.86321387537796', '59.22787062929765'),
(11, 'خراسان رضوي', 4, '36.287141179100296', ' 59.61499117951744'),
(12, 'خراسان شمالي', 4, '37.47588096900146', ' 57.32137852986279'),
(13, 'خوزستان', 4, '31.343699992403447', '48.708349490552514'),
(14, 'زنجان', 4, '36.68457932793755', '48.492877809421714'),
(15, 'سمنان', 4, '35.57900141141739', '53.38942768991892'),
(16, 'سيستان وبلوچستان', 4, '29.4809893521723', '60.86273605260827'),
(17, 'فارس', 4, '29.61238605713562', '52.53232111427517'),
(18, 'قزوين', 4, '36.290103142985124', '50.00332570522124'),
(19, 'قم', 4, '34.64377315366154', '50.871383811830476'),
(20, 'کردستان', 4, '35.30566913082097', '46.99769897498804'),
(21, 'کرمان', 4, '30.28548472887586', '57.07002435492478'),
(22, 'کرمانشاه', 4, '34.339517574197906', '47.106514387709666'),
(23, 'کهگيلويه وبويراحمد', 4, '30.666881237611054', '51.58794635145135'),
(24, 'گلستان', 4, '36.83761533714232', '54.438494927548895'),
(25, 'گيلان', 4, '37.28819586566372', '49.58930263982769'),
(26, 'لرستان', 4, '33.47792566707818', '48.35288795603192'),
(27, 'مازندران', 4, '36.564186725510346', '53.062663708590584'),
(28, 'مرکزي', 4, '34.09483383119908', '49.71185726028092'),
(29, 'هرمزگان', 4, '27.19721936936515', '56.300429576985'),
(30, 'همدان', 4, '34.79648152807325', '48.51310935061167'),
(31, 'يزد', 4, '31.88682731862685', '54.35290125332423');

-- --------------------------------------------------------

--
-- Table structure for table `submenus`
--

CREATE TABLE `submenus` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا زیرصفحه',
  `priority` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شماره اولویت',
  `title` varchar(255) DEFAULT NULL COMMENT 'عنوان زیرصفحه',
  `menu_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شناسه منو اصلی که این زیرصفحه به آن تعلق دارد',
  `slug` varchar(255) DEFAULT NULL COMMENT 'آدرس زیرصفحه',
  `class` varchar(255) DEFAULT NULL COMMENT 'کلاس لاراول',
  `controller` varchar(255) DEFAULT NULL COMMENT 'کنترلر مرتبط با زیرصفحه',
  `tab_title` varchar(255) DEFAULT NULL COMMENT 'کنترلر مرتبط با زیرصفحه',
  `page_title` varchar(255) DEFAULT NULL COMMENT 'کنترلر مرتبط با زیرصفحه',
  `keyword` text DEFAULT NULL COMMENT 'کنترلر مرتبط با زیرصفحه',
  `description` text DEFAULT NULL COMMENT 'کنترلر مرتبط با زیرصفحه',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت زیرصفحه (فعال/غیرفعال)',
  `user_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `viewcount` bigint(20) UNSIGNED NOT NULL DEFAULT 0 COMMENT 'شمارنده بازدید',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `submenu_panels`
--

CREATE TABLE `submenu_panels` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا پنل زیرمنو',
  `priority` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شماره اولویت',
  `title` varchar(255) NOT NULL COMMENT 'عنوان زیرمنو',
  `label` varchar(255) NOT NULL COMMENT 'عنوان فارسی پنل منو',
  `menu_id` bigint(20) UNSIGNED NOT NULL,
  `slug` varchar(255) NOT NULL COMMENT 'آدرس زیرمنو یا شناسه منو',
  `level` varchar(255) DEFAULT NULL COMMENT 'سطح نمایش',
  `class` varchar(255) DEFAULT NULL COMMENT 'کلاس لاراول',
  `controller` varchar(255) DEFAULT NULL COMMENT 'کنترلر مرتبط با زیرمنو',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت زیرمنو (فعال/غیرفعال)',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `submenu_panels`
--

INSERT INTO `submenu_panels` (`id`, `priority`, `title`, `label`, `menu_id`, `slug`, `level`, `class`, `controller`, `status`, `user_id`, `created_at`, `updated_at`) VALUES
(1, 1, 'menupanel', 'مدیریت منو داشبورد', 2, 'menupanel', NULL, 'index', 'SubmenupanelController', 4, 1, NULL, NULL),
(2, 2, 'submenupanel', 'مدیریت زیرمنو داشبورد', 2, 'submenupanel', NULL, 'index', 'SubmenupanelController', 4, 1, NULL, NULL),
(3, 3, 'paneluser', 'مدیریت کاربران داشبورد', 3, 'paneluser', NULL, 'index', 'PaneluserController', 4, 1, '2025-06-27 16:11:08', '2025-06-27 16:11:08'),
(4, 4, 'company', 'مدیریت شرکت ها', 2, 'company', NULL, 'index', 'CompanyController', 4, 1, '2025-08-30 18:04:41', '2025-08-30 18:04:41'),
(5, 5, 'roleuser', 'مدیریت نقش کاربران', 3, 'roleuser', NULL, 'index', 'RoleuserController', 4, 1, '2025-06-27 17:10:13', '2025-06-27 17:10:13'),
(6, 6, 'flow', 'مدیریت طرح ها', 2, 'flow', NULL, 'index', 'FlowController', 4, 1, '2025-09-03 17:40:07', '2025-09-03 17:40:07'),
(7, 7, 'filemanager', 'مدیریت فایل ها', 5, 'filemanager', NULL, 'index', 'FilemanagerController', 4, 1, '2025-06-28 14:52:24', '2025-06-28 14:52:24'),
(8, 8, 'finance', 'مدیریت مالی', 2, 'finance', NULL, 'index', 'FinancialController', 4, 1, '2025-07-13 02:41:31', '2025-07-13 02:41:31'),
(9, 9, 'calendar', 'تقویم کاری', 2, 'calendar', NULL, 'index', 'CalendarController', 4, 1, '2025-07-30 05:52:42', '2025-07-30 05:52:42'),
(11, 10, 'siteuser', 'مدیریت کاربران شرکت ها', 3, 'siteuser', NULL, 'index', 'SiteuserController', 4, 1, '2025-08-12 08:39:39', '2025-08-12 08:39:39'),
(12, 12, 'project', 'مدیریت پروژه ها', 2, 'project', NULL, 'index', 'ProjectController', 4, 1, '2025-06-28 14:50:05', '2025-06-28 14:50:05'),
(14, 13, 'report', 'گزارشات', 2, 'report', NULL, 'index', 'ReportController', 4, 13, '2025-10-12 18:44:12', '2025-10-12 18:44:12'),
(16, 15, 'financialstatement', 'اطلاعات مالی شرکت ها', 2, 'financialstatement', NULL, 'index', 'FinancialstatementController', 4, 1, '2026-02-15 08:00:52', '2026-02-15 08:00:52');

-- --------------------------------------------------------

--
-- Table structure for table `submenu_permissions`
--

CREATE TABLE `submenu_permissions` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا دسترسی به زیرمنو',
  `submenu_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `can_create` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'دسترسی به افزودن',
  `can_edit` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'دسترسی به ویرایش',
  `can_delete` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'دسترسی به حذف',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `type_users`
--

CREATE TABLE `type_users` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا نوع کاربر',
  `title` varchar(255) NOT NULL COMMENT 'عنوان نوع کاربر به انگلیسی ',
  `title_fa` varchar(255) DEFAULT NULL COMMENT 'عنوان نوع کاربر به فارسی یا نمایش در UI',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت منو (فعال/غیرفعال)',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `type_users`
--

INSERT INTO `type_users` (`id`, `title`, `title_fa`, `status`, `created_at`, `updated_at`) VALUES
(1, 'superadmin', 'کاربر اصلی', 0, '2025-06-27 13:19:22', '2025-06-27 13:19:22');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا کاربر',
  `name` varchar(255) DEFAULT NULL COMMENT 'نام کامل کاربر',
  `username` varchar(255) DEFAULT NULL COMMENT 'نام کاربری برای ورود',
  `email` varchar(255) DEFAULT NULL COMMENT 'آدرس ایمیل',
  `email_verify` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'تایید ایمیل (0=تایید نشده، 1=تایید شده)',
  `email_verified_at` timestamp NULL DEFAULT NULL COMMENT 'تاریخ و زمان تایید ایمیل',
  `level` varchar(20) NOT NULL DEFAULT 'site' COMMENT 'سطح دسترسی کاربر مانند site یا panel',
  `api_token` varchar(255) DEFAULT NULL COMMENT 'توکن API برای دسترسی از طریق کلاینت‌ها',
  `password` varchar(255) DEFAULT NULL COMMENT 'رمز عبور هش شده',
  `two_factor_secret` text DEFAULT NULL,
  `two_factor_recovery_codes` text DEFAULT NULL,
  `two_factor_confirmed_at` timestamp NULL DEFAULT NULL,
  `image` varchar(255) DEFAULT NULL COMMENT 'آدرس تصویر پروفایل',
  `phone` varchar(255) DEFAULT NULL COMMENT 'شماره تلفن همراه',
  `phone_verify` tinyint(1) DEFAULT NULL COMMENT 'وضعیت تایید شماره همراه',
  `telphone` varchar(255) DEFAULT NULL COMMENT 'شماره تلفن ثابت',
  `national_id` varchar(10) DEFAULT NULL COMMENT 'کد ملی کاربر',
  `user_job` varchar(191) DEFAULT NULL COMMENT 'عنوان شغلی کاربر',
  `marital_status` varchar(191) DEFAULT NULL COMMENT 'وضعیت تاهل کاربر',
  `role_id` bigint(20) DEFAULT NULL,
  `state_id` bigint(20) UNSIGNED DEFAULT NULL,
  `city_id` bigint(20) UNSIGNED DEFAULT NULL,
  `birthday` varchar(255) DEFAULT NULL COMMENT 'تاریخ تولد به فرمت میلادی یا شمسی',
  `gender` int(11) DEFAULT NULL COMMENT 'جنسیت (مثلاً 1=مرد، 2=زن)',
  `age` int(11) DEFAULT NULL COMMENT 'سن',
  `originality` varchar(255) DEFAULT NULL COMMENT 'اصالت یا محل تولد کاربر',
  `postalcode` varchar(20) DEFAULT NULL COMMENT 'کد پستی',
  `father_name` varchar(255) DEFAULT NULL COMMENT 'نام پدر',
  `birth_certificate` varchar(255) DEFAULT NULL COMMENT 'شماره شناسنامه',
  `job_title` varchar(255) DEFAULT NULL COMMENT 'عنوان شغلی دقیق',
  `education_id` bigint(20) DEFAULT NULL COMMENT 'مدرک تحصیلی یا مقطع تحصیلی',
  `folder_id` bigint(20) DEFAULT NULL COMMENT 'شناسه پرونده کاربر',
  `folder_validity` varchar(255) DEFAULT NULL COMMENT 'تاریخ اعتبار پرونده',
  `folder_base` bigint(20) DEFAULT NULL COMMENT 'مبنا یا ریشه پرونده',
  `place_id` bigint(20) DEFAULT NULL COMMENT 'محل صدور شناسنامه یا محل خاص دیگر',
  `address` text DEFAULT NULL COMMENT 'آدرس کامل محل سکونت',
  `social` text DEFAULT NULL COMMENT 'شبکه‌های اجتماعی به صورت JSON یا متن',
  `bio` text DEFAULT NULL COMMENT 'بیوگرافی یا توضیحات درباره کاربر',
  `status` tinyint(1) DEFAULT NULL COMMENT 'وضعیت کاربر (فعال یا غیرفعال)',
  `change_password` tinyint(4) DEFAULT NULL,
  `remember_token` varchar(100) DEFAULT NULL COMMENT 'توکن یادآوری برای ورودهای بعدی',
  `google_id` text DEFAULT NULL,
  `google_token` text DEFAULT NULL,
  `google_refresh_token` text DEFAULT NULL,
  `google_expires_in` text DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `username`, `email`, `email_verify`, `email_verified_at`, `level`, `api_token`, `password`, `two_factor_secret`, `two_factor_recovery_codes`, `two_factor_confirmed_at`, `image`, `phone`, `phone_verify`, `telphone`, `national_id`, `user_job`, `marital_status`, `role_id`, `state_id`, `city_id`, `birthday`, `gender`, `age`, `originality`, `postalcode`, `father_name`, `birth_certificate`, `job_title`, `education_id`, `folder_id`, `folder_validity`, `folder_base`, `place_id`, `address`, `social`, `bio`, `status`, `change_password`, `remember_token`, `google_id`, `google_token`, `google_refresh_token`, `google_expires_in`, `created_at`, `updated_at`) VALUES
(1, 'محمد حسین دیوان بیگی', NULL, 'hosseindbk@gmail.com', 1, NULL, 'admin', NULL, '$2y$12$TFDmR9r.C5VzEV/dXyaYNe4.QHdmeEUfji.zbT4triIFsIVNVU2EK', NULL, NULL, NULL, NULL, '09128119938', 1, NULL, '2980417262', NULL, NULL, 1, NULL, NULL, '1371/03/02', 1, NULL, NULL, '1651116178', 'مسعود', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'تهران بزرگراه شهید بابایی شهرک شهید بهشتی ساختمان نیلوفر 46 واحد 12', NULL, NULL, 4, 1, 'SANgOBl68yKMgPBkUGwccKtV0pJBc0vTze4rgT9O2ANJdTA0H8uSTrIsgKYi', '118346210338259255836', 'ya29.a0Aa7pCA8omjcJTRvtoXKQxPDT5qqVzX1kmzdKeGuxP0x1jwiwf_h6XlYmfXU33hOTDm-wDVgl9cR1uLr89-pKwyKUVVDTe23qLJa2mRNC0Jtb0W7TPAM82IZKggfu15fKcfJCX0_QFoTkvsr5SFMt89gkIcprntxlRenHWxEEYj12P6cIzq3aq5gdz5OruLo-j0x_dqBSaCgYKAUgSARASFQHGX2MiqwQyhbHpEYoV1CJx5x-Ovg0207', '1//03871E9oKamajCgYIARAAGAMSNwF-L9Irg3BfaZ7BHgMMAVhzaCVA7PmIx3P01G0yAGiQWh-PUt2pFeaPuNl4QnedHBgtpL_T6HQ', '3599', '2025-06-27 13:19:23', '2026-02-24 15:55:04'),
(2, 'الهه بهنام فر', NULL, 'elahe.behnamfar1997@gmail.com', 1, NULL, 'admin', NULL, '$2y$12$NuRyGRoTEZi.G1T3m1WD..Dyqn0UX8qRU.TdhCQDAUUG5J7.KWeDS', NULL, NULL, NULL, NULL, '09197341538', 1, NULL, '0', NULL, NULL, 2, NULL, NULL, '1378/03/02', 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, 'RZOBWjV0JB3j9By0QUu5JOjpnKcmne55aY1afIynDLxUGypX7zW17GT7lmF1', '112118084658632920126', 'ya29.a0AQQ_BDTD4FxJ7SxL3F6YTK4l7nVuWleaef2n4uawKeLKhK_YnMdrwibpaAtPDe4DYunw4FGWWTZHBiM_OsQHPFNbkHbBzCS11AWLvvdxpP8d_vs55MpKXIUr0vVNz3t67mdzTtMcqZo0km5ENSPDy6CXGLRibaMEhAFW7oPcgL3Gk_zcqBh0IetgEHvfhLseG-b5okoaCgYKAfMSARQSFQHGX2MiUxoJrwCJW4XgWggd2YT23A0206', '1//03PP01DMCcIwkCgYIARAAGAMSNwF-L9IrpTHzYnrFVMaV3tYU9LiSRjqT7HFewFx8NqB9_NRM9NDJqGhnGxOKTO_9z3f7vkr-qbk', '3599', '2025-06-28 12:03:56', '2026-02-25 05:48:30'),
(9, 'محمدعلی لطفی', NULL, 'mohammad.ali.lotfi21@gmail.com', 1, NULL, 'admin', NULL, '$2y$12$HfA5Y6s5SAUHdK1lfPDe8O9j/6u8JUkXLYfyMlXYQAIBQamknUsbS', NULL, NULL, NULL, NULL, '09112195339', 1, NULL, '0', NULL, NULL, 2, NULL, NULL, '1371/04/16', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, 'iX5LFzMQCBB08AOmSLDEZfZow6ltayVZwnfgneh0lInaA9dAvEJVZkjnBURv', '111335957372972950293', 'ya29.a0AQQ_BDQwPtOPgNzXHceCWYMYHZC3amLSaD8yglyAbAENduxa_evrtZ-ScYFb-hKup53xlLBn58tLHvq4k899R3sh7EtoIAB5-Oo7wnB5yd4r35blyrA_A0AabHmZWHfl5L9WHcDuceSKmu_cznQ1uvkSIN1A7_OdiXeaCJP5NuEPhog4t9NHAeDitr3tXKGITc3p0_oaCgYKASoSARASFQHGX2MiFvg27e4ApxVlI94Jh9p3pA0206', '1//03UKVnhpjswzWCgYIARAAGAMSNwF-L9IrvOWscO_5vL5kLMVz2BZfdiycm8Tz8IcmA1IuHSSoKOqNMrmJF0QMUnL7AZtTdwMD4Co', '3599', '2025-07-20 03:35:46', '2026-02-25 05:48:30'),
(10, 'یاسر خانی کشمرزی', NULL, 'y.khani@bestsheet.ir', 0, NULL, 'admin', NULL, '$2y$12$k5usRRXXt5yxDJ8pHNTXWuQqW1MEKR4FSx1kj9bxnBswgwWGWYnyi', NULL, NULL, NULL, NULL, '09124878130', NULL, NULL, NULL, NULL, NULL, 2, NULL, NULL, '1365/01/01', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-07-29 19:17:33', '2025-07-29 19:17:33'),
(11, 'سید طاها میرمحمدی', NULL, 'tahamirmohammadi4@gmail.com', 1, NULL, 'admin', NULL, '$2y$12$UAd6g5JXc4ORRb8b.uQIMOcunl8OuABjmlmoPJsZ57CyzKcsbrpq6', NULL, NULL, NULL, NULL, '09125535505', 1, NULL, NULL, NULL, NULL, 2, NULL, NULL, '1376/01/01', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, '9TTOsdebbBZ6fRXyTjK1ZMtvkO0Ww4Od76M93kKZURmwp6g45o0UHMmeYx15', '100598737936790580473', 'ya29.a0AQQ_BDQdJR5DwmsdExqosg_RB-DQlGHoT4zKmyedYd5ffGgS4fW_9yiyob3MxrpGYPes27-YS8XOl7U9K3qQRuqx-6EeQQux6Pl_XPyA3fTXDcw-Jt8M952A5OMqx2t4m3GuJxupx59ZtHN_OAWp7CTIacN2f-o1gwT94-fpgJUJ8qeI0-pFfOosPJVsbK38JXjQSlUaCgYKAcoSARcSFQHGX2MiqhdV6mjhJvPrXj_Dixs7hw0206', '1//03zbLNBEOgJr5CgYIARAAGAMSNwF-L9Ir2da6jLjTRpYngiXpzoUPbloNFOdOPGBAyFAqaraaS8uIaOaJdlBldVoF0DxFiI7Kgd4', '3599', '2025-07-29 19:18:45', '2025-10-12 15:31:21'),
(12, 'آتنا باشوکی', NULL, 'atenabasouki2@gmail.com', 0, NULL, 'admin', NULL, '$2y$12$fFGQQ5eW8VvMrDUUvPPYY.6B2G7oQUOHl606Gk4Eq4DX.o8G61z6i', NULL, NULL, NULL, NULL, '09372026119', NULL, NULL, NULL, NULL, NULL, 2, NULL, NULL, '1365/01/01', 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, 'JgnXxOguW5R6pHPuBY5crbUuIj8GZ1MLUjDOFwCXkDrQCmYxY1WUCNIgaQoQ', NULL, NULL, NULL, NULL, '2025-07-29 19:21:16', '2025-09-29 10:27:36'),
(13, 'امیرحسین زین الدینی', NULL, 'amirhpz2000@gmail.com', 1, NULL, 'admin', NULL, '$2y$12$Dgf7UKBZLIZWqOg/4Pcgu.ar/rGDIhS3kiaP7MG4t1dInbCv3Xbdu', NULL, NULL, NULL, NULL, '09352201378', 1, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, 'Tq7XRB1tTVtrI479KlYh1QBUL72yhdL7yWora2SsynjlIpi0VDItyO03Cb1Q', '105082480269161592664', 'ya29.a0AQQ_BDSgDTTWBUEsyq3DKofbFYoLnX5b6wfpKrZ-rljNknmjHEH4Uz1HrenOTNZrUEB-djDKwvEoL1eFK6VI0i_w95dreiABE_tIeqT00JRI_0e4TOHSe8NYDPl_-ee02Ebe9noOk-8kcqRo_T9Sdn5aS5jTXj1sm9V0TAHJSCMn3nOQLDogCiolk2dzIe11-Mne5tzFaCgYKATwSARESFQHGX2MiaUQ3Zp5RI6edwhhp-cglHw0207', '1//03bG0FmNzs2TtCgYIARAAGAMSNwF-L9IrInffIBgKJFGrNCcHkXP9xSz9dFM8pGj3sHKZ56mkGEhea1x9BYMq7dHEziQ1-qfX7-M', '3599', '2025-07-30 06:01:12', '2026-02-24 14:15:30'),
(14, 'محمد محمدی', NULL, 'info@dasfa.com', 0, NULL, 'applicant', NULL, '$2y$12$eClP1VEXX.jVEpupMCH74O9gUn47Emnhb7DYz0H8ZPUGU0NqQE5AK', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-04 09:14:07', '2025-08-04 09:14:07'),
(15, 'منصوره کفاش', NULL, 'm.kafash@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$E2fig78jiVEEMCw5hqJ9XuVW0/eE2AwvozD3d.EHL3EtLvoi0yJLe', NULL, NULL, NULL, NULL, '09120764904', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 09:53:28', '2026-02-16 17:01:42'),
(16, 'امید افسریان', NULL, 'o.afsarian@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$rfGgiCrxgFwMI0/OOQM/FOCZCuuk7UQIbtY/DV9gz81f417.nY0Sa', NULL, NULL, NULL, NULL, '09128354990', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 10:01:18', '2026-02-17 15:28:07'),
(17, 'علی توحیدی', NULL, 'a.tohidi@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$BngwGnfOuitSDYp48cvG0e6DD.p/paVGXFG7GmorWg6iURBB2rAMS', NULL, NULL, NULL, NULL, '09207897890', 1, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 10:04:26', '2026-02-17 09:16:03'),
(18, 'محمد سعید احمدی', NULL, 'm.ahmadi@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$kSjyYhQYlOeKseDtgmGK8ehso9hTAGo56Yp7EcJOQBRREBq2nj7YK', NULL, NULL, NULL, NULL, '09135959529', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 10:07:01', '2026-02-16 08:49:45'),
(19, 'نوید نیلی', NULL, 'n.nili@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$QqJ293W7.3Csa9jkTY4yDu7a.U8JnJRlHFC7fqe/GO15Zj1bC0hSy', NULL, NULL, NULL, NULL, '09137005343', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 10:08:07', '2026-02-15 12:09:44'),
(20, 'مصطفی فکری', NULL, 'info@buynowstores.com', 0, NULL, 'applicant', NULL, '$2y$12$kGeyb4llbgcB7NR5imO93ecYoKJTzO9PDmiAAhCXt789GAJ654ewO', NULL, NULL, NULL, NULL, '09101691879', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 10:09:24', '2026-02-22 11:57:53'),
(21, 'علی پور خلیل', NULL, 'a.khalil@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$tTWYC.5QUf.lKJtVyI2W/.RhqdxE408LsclCzaKfPn0h1QjYx1LyC', NULL, NULL, NULL, NULL, '09104500581', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 10:10:20', '2025-08-12 10:10:20'),
(22, 'احمد غلامی', NULL, 'a.gholami@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$7FIWL6JtCMnA7hQ3u9vE7OZ//sbKr20QzcwdkdNkIv2Dt6Oed4xhC', NULL, NULL, NULL, NULL, '09123868799', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 10:11:11', '2025-08-12 10:11:11'),
(23, 'امین علی اکبریان', NULL, 'a.akbarian@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$RXBuTGmL70qK.dHf6RbWMOPCwOuRrsd.HcR3VFfKaRhwT/rKTdlV6', NULL, NULL, NULL, NULL, '09123807295', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 10:12:01', '2025-08-12 10:12:01'),
(24, 'میلاد اسلامی زاد', NULL, 'm.eslami@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$dde0mNrZCwUydtBcdg5bxepJykov2QTraOojrRbMu/H0FROM2nEbm', NULL, NULL, NULL, NULL, '09128704732', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 10:12:48', '2026-02-15 15:08:22'),
(25, 'وحید رجبلو', NULL, 'v.rajablo@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$AWFX4X2.H4IPaiKqPBpF7uuHzUcJns8mr2iRGe4VGtkGlg63aFAGW', NULL, NULL, NULL, NULL, '-', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 10:13:51', '2026-02-15 12:13:57'),
(26, 'عبدالرضا اکرمی', NULL, 'a.akrami@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$UaL3L7pLhe.809JMUpbVD.MnQuxcRYpkk3b9LAbcUxXDkRGQuyUgO', NULL, NULL, NULL, NULL, '09124018700', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 10:14:36', '2026-02-23 08:40:35'),
(27, 'هانی وحدانی', NULL, 'h.vahdani@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$WrTPp9WteIDS9kiIND2C1e.XR/LTIap/8ZVy4u99feauOHICy2UDS', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 10:18:36', '2025-08-12 10:20:23'),
(28, 'مهدیه بختیاری', NULL, 'm.bakhtiyari@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$nm8mZdl98u51EyHdqUh4aOdB5Q5RKQyjXyDUySPw1ovpx3fsJEqlS', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 10:19:44', '2025-08-12 10:19:44'),
(29, 'افشین مولایی', NULL, 'a.molaei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$nN0hNFjbajtJlfPsr0TIeuo2HonriZ5OnRcdAY918xchbIVcXvRCK', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-12 10:21:45', '2025-08-12 10:21:45'),
(30, 'کلد کال', NULL, 'h.asghari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Mbho80kHQPmAJZQ7NswMre6U8igkTEL8mX.snYB1/w1OSkv5iuJ5i', NULL, NULL, NULL, NULL, '09333529966', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-08-31 10:00:59', '2025-08-31 10:00:59'),
(31, 'آقای وحید صداقت', NULL, 'v.sedaghat@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Idbimd2pCKxDu1DZidAZfuG8JBB9JERuvqdd1MH1Hx27y1TLINkK.', NULL, NULL, NULL, NULL, '09124372410', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-09-03 10:48:38', '2025-09-03 12:06:38'),
(32, 'آقای شریعتی', NULL, 'h.shareeati@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$hdG2luSspWo39Imc1gYia.cFArA.Ux.xQy.1E2/YJlRYFBwrtidhK', NULL, NULL, NULL, NULL, '09912035895', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-09-03 13:51:16', '2025-09-03 13:51:16'),
(33, 'سعید نصرآبادی', NULL, 's.nasrabadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$G9OqBYbyppajX6BcKAxAme0rqfjVv2wE8h4NHENdchU89nVmiWRNW', NULL, NULL, NULL, NULL, '09124478179', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-09-03 15:01:00', '2025-09-03 15:24:44'),
(34, 'میرسمیع یزدی', NULL, 'm.yazdi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$38vjeUw1KX5SgoqojzZ4vekAC2bLZyyy0/6tUncfcBnGC4hZ9jCaG', NULL, NULL, NULL, NULL, '09154502613', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 16:58:39', '2025-09-03 16:58:39'),
(35, 'فراهانی', NULL, 'a.farahani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$QxXE6P8SEAAQWLQhT9sV9eJmt9L4/nNlIq5gXW2wgIZYuog6V6Y7.', NULL, NULL, NULL, NULL, '09910938033', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:00:35', '2025-09-03 17:00:35'),
(36, 'هندیانی', NULL, 'a.hendiyani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$2r/qpWImYxd7HW5c0fLG4uKBLvwFa974xhynPqr2xAbMh2nrouTBa', NULL, NULL, NULL, NULL, '09128448093', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:03:12', '2025-09-03 17:03:12'),
(37, 'امیر چابک', NULL, 'a.chabuk@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$qlQoD4cgfFdZ.K2ASWYih.LQ2ige9k6XQ6k9XocdLSBWRV.8XvlES', NULL, NULL, NULL, NULL, '09127341538', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:07:52', '2025-09-03 17:07:52'),
(38, 'ورنی', NULL, 'a.verni@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$3w72aPAhp3SCBQlo26ovU.sUUwJjXEzTzJD5QyWkqa9wDONNAnsae', NULL, NULL, NULL, NULL, '09011403088', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:10:42', '2025-09-03 17:10:42'),
(39, 'امامی', NULL, 'a.emami@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$UINMnMnyiTb5ApfPHSzm7OrCSk7yMrs26TteXBjLleAiT1fNsD4DW', NULL, NULL, NULL, NULL, '0913662356', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:12:34', '2025-09-03 17:12:34'),
(40, 'اسدی', NULL, 'a.asadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$uGILpu2s1ANstH4lQF20HOqACfrWJJYI84KFSQWIh7HLQZ/9Q5exS', NULL, NULL, NULL, NULL, '09127243228', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:19:38', '2025-09-03 17:19:38'),
(41, 'انواری', NULL, 'a.anvari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$ZaoEhmiU2XgsQQ72rQVEFuFgM91SPBBeogc2RCUCFPEKrGERG2.72', NULL, NULL, NULL, NULL, '09192310079', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:21:26', '2025-09-03 17:21:26'),
(42, 'پالیزان', NULL, 'a.palizan@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$S75HZM.k1w7DYSUd6ByFfONKI0uCYSFNvmgJSTYoc5Cr2yamHDxNO', NULL, NULL, NULL, NULL, '09002031375', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:23:28', '2025-09-03 17:23:28'),
(43, 'تحملی', NULL, 'a.tahamuli@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$lIgDUtNdtJR9FXtdFkD1euC.HTc1HpQtIa2Q4R1A28nf.Bd7kbmD.', NULL, NULL, NULL, NULL, '09129173277', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:29:11', '2025-09-03 17:29:11'),
(44, 'توانایی', NULL, 'a.tavanaei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$w3x7ZxxWSh9isl303KRYQOk2.4ag5/xGX5T/XWQVNOJ/VRxDYi8FC', NULL, NULL, NULL, NULL, '09131146002', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:32:36', '2025-09-03 17:32:36'),
(45, 'عظیما', NULL, 'a.azima@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$d5BmjLxhUyXrd12MKknNOu1u2q5701N2u1T4SRkSbdR62jIz4Sdly', NULL, NULL, NULL, NULL, '09213063570', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:34:22', '2025-09-03 17:34:22'),
(46, 'ملکی', NULL, 'a.maleki@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$VFiIS2nIN2qHR/ABLAYiPuZXvRJYHN70SPjD2GknpSfx/s4bet/4S', NULL, NULL, NULL, NULL, '09015572740', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:36:19', '2025-09-03 17:36:19'),
(47, 'پور مهدیان', NULL, 'a.mahdiyan@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$xHoGRTYderJRbLOkvByYAuMTqAX38Hw82/CBSH9tqae4hCBJiZ.zW', NULL, NULL, NULL, NULL, '09197341536', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:38:06', '2025-09-03 17:38:06'),
(48, 'ده نمکی', NULL, 'a.dehnamaki@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Z2WtquBRvw4BnlqE9S6TrODiHm..KMju9xDI9ghHj1obP81agpBZG', NULL, NULL, NULL, NULL, '09127276546', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:39:38', '2025-09-03 17:39:38'),
(49, 'شجاعی', NULL, 'm.shojaei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$cQPHUaMAhXUQqxvODnklle1bRaMWANFkTS1ZolQ03EEY0jo5P9/26', NULL, NULL, NULL, NULL, '09127341538', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:46:27', '2025-09-03 17:46:27'),
(50, 'نجاتی', NULL, 'a.nejati@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Coq0YHvYj2bZxbi1JBnNwOkAACd9KVKR7845luX0GLAe/iciBd7cO', NULL, NULL, NULL, NULL, '09127272548', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:48:00', '2025-09-03 17:48:00'),
(51, 'عبادی', NULL, 'b.ebadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$psV/h0OU7XD8AhDBPF7TB.PEEn64uSlrDT02p2LnXJpwSNgrUv9Am', NULL, NULL, NULL, NULL, '09127276547', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:49:28', '2025-09-03 17:49:28'),
(52, 'یعقوبی', NULL, 'a.yaeghobi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$dzM8JhMFnTrS5a93fRn4tOz73QylH1/VVfrKQhTteOCUii5/e3KH.', NULL, NULL, NULL, NULL, '09197341536', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:51:51', '2025-09-03 17:51:51'),
(53, 'محمدی', NULL, 'h.mohamadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$NtdI2Zr1CbbtSL0gZpuVPewTlTYV7A4l51aP8sCi7hh3BYBu2210m', NULL, NULL, NULL, NULL, '09124536827', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:53:18', '2025-09-03 17:53:18'),
(54, 'کاظمی', NULL, 'm.kazemi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$eSm2aqfVsLfFs26lAkXADepEqCDy1xaQUPJNCyBw5DV07Hv7qSLBK', NULL, NULL, NULL, NULL, '09197243586', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:55:19', '2025-09-03 17:55:19'),
(55, 'حیدری نسب', NULL, 'm.heidari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$ogICvSmIe0VC6Pn911oEHe1bIVftgKXRZzzHxv0zEPrkFX6rcgThi', NULL, NULL, NULL, NULL, '09121006567', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:56:49', '2025-09-03 17:56:49'),
(56, 'خودکار', NULL, 'a.khodkar@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$TwxH6CN1USgJ78nJTBYbP.GJzMz1yPaQyiaLUOM/IPYzq9YxQU/RW', NULL, NULL, NULL, NULL, '0912462062', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 17:59:34', '2025-09-03 17:59:34'),
(57, 'موسوی', NULL, 'a.mosavi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$UEIPJI8uRK.OAkHmX/BMKO6.LyZc.mQrm7tbNC6xgdQx4bJ3qvEN2', NULL, NULL, NULL, NULL, '09125509792', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 18:00:48', '2025-09-03 18:00:48'),
(58, 'شیرزاد', NULL, 'b.shirzad@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$jPeVLIX4gNwPZTI5gtacBuSgJHSwEvTVf/rjELXFENrTgZuBpJBd2', NULL, NULL, NULL, NULL, '09122445217', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 18:02:40', '2025-09-03 18:02:40'),
(59, 'حیدری زاد', NULL, 'a.heidarizad@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$lWURv10bYD1IyqfPUFXlbuf./NTLWmrIp/DEpqLfJrcjoPTnKE31.', NULL, NULL, NULL, NULL, '09158150301', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 18:04:07', '2025-09-03 18:04:07'),
(60, 'احدی', NULL, 'a.ahadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$2EaD7yvgpf9vqnoJAac/f.h8SgVoszdtY/X21jkWTba5oJ1pIokaW', NULL, NULL, NULL, NULL, '09116018003', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 18:06:08', '2025-09-03 18:06:08'),
(61, 'اسلامی', NULL, 'a.eslami@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$DJT.G3jefUxnV4nq1jJPZO0l1now4Vpddrgo.0mouRM0qZDkGLpdO', NULL, NULL, NULL, NULL, '09195151645', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 18:08:45', '2025-09-03 18:08:45'),
(62, 'لشگری', NULL, 'a.lashgari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$K7JmT.bupbkT9bkwjImHwulz.sGYNFDi.85fVWegeJXTf52gIkpFu', NULL, NULL, NULL, NULL, '09192543897', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 18:10:51', '2025-09-03 18:10:51'),
(63, 'باقریان', NULL, 'a.bagherian@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$64ZJjHG0pJibWwq/86n9yOphp91nQtm/QoCDdenTVTgOBKiE.wixG', NULL, NULL, NULL, NULL, '09103132060', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 18:14:07', '2025-09-03 18:14:07'),
(64, 'منصوری', NULL, 'a.mansuri@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$P51RX/xe8oJb1ROL75W8DurUyqkNgZt1vCGES0VeNU5MLt2FeGqUS', NULL, NULL, NULL, NULL, '09122123051', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 18:16:07', '2025-09-03 18:16:07'),
(65, 'انواری', NULL, 's.anvari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$xV18122ZKCrGHFctK34Z/uZKokRJH7pbmNPaqLtdUo8cCkDQmeRzu', NULL, NULL, NULL, NULL, '09050183535', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 18:18:25', '2025-09-03 18:18:25'),
(66, 'محمد رضا نصیرائی', NULL, 'a.nasiraei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$0J2oafSSiHvEpOTHZ6w4peyz2ZQLIiewJbuIuHdh7ThE0whnpLRP6', NULL, NULL, NULL, NULL, '09127276543', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 18:22:32', '2025-09-03 18:22:32'),
(67, 'شمسایی', NULL, 'a.shamsaei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$dQqPXlCdRpEloa5/Xwgae.xfb.VMtyGTySVQPJ2OvOOStWEBI2ipe', NULL, NULL, NULL, NULL, '09109563966', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-09-03 18:30:42', '2026-01-06 11:27:16'),
(68, 'انواری', NULL, 'b.anvari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$S9q/.M5RWg/qO8sw1Y9vKeYISjYrcJGu3TIjGAR5QUyfOnwQVNaZ2', NULL, NULL, NULL, NULL, '09138031990', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 18:32:41', '2025-09-03 18:32:41'),
(69, 'علیپور', NULL, 'a.alipour@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$aHl3T0xle9hT35urOh8H3uKziMARJzrd2h50ML/6q7KA8/zZ86cIK', NULL, NULL, NULL, NULL, '09022069462', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 18:34:19', '2025-09-03 18:34:19'),
(70, 'حسینی', NULL, 'a.hosseini@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$8FSzXbyxvX2THKanqWSRmOW7Ajb03J1AhvG9w9ELKkcWmFOwnPTuq', NULL, NULL, NULL, NULL, '09155807813', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-03 18:36:18', '2025-09-03 18:36:18'),
(71, 'احمد دهست', NULL, 'a.dehdast@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$j5wjcKjg0kw/hiQbiN4L1e.PjzF5H46XGCEKQNBwlB3SNR82nIZ.6', NULL, NULL, NULL, NULL, '09358796354', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 07:52:47', '2025-09-06 07:52:47'),
(72, 'محمد رضا سعید آبادی', NULL, 'm.saeidabadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$.u.gA70461Y0WlEGvMc/LuG30JBTX1CicYYLbwdrQKyOB40ZeO0Bi', NULL, NULL, NULL, NULL, '09127546892', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 08:06:16', '2025-09-06 08:06:16'),
(73, 'احمد دوستی', NULL, 'a.dosti@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$6ykngmP16iuFxDKO4ckyOuRZb8/RcxnFtoAhpeBTpT1as..Bhq0Gi', NULL, NULL, NULL, NULL, '09127868753', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 08:10:21', '2025-09-06 08:10:21'),
(74, 'رضا معصومی', NULL, 'r.maesumi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$nF4HWm7Xk/Tc/aRrXnu4Z.fq92OULEfW0fBcR17y8sE4WllTV175.', NULL, NULL, NULL, NULL, '09921526736', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 08:15:24', '2025-09-06 08:15:24'),
(75, 'آقای کرمی', NULL, 'a.karami@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$X1sgoqTuuR57WVDtwdawqe932EdgrH1EYp2VYmOAwVq/LqdX0rwK6', NULL, NULL, NULL, NULL, '02191017797', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 08:19:27', '2025-09-06 08:19:27'),
(76, 'پلاک گوش دام', NULL, 'm.anvari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Sy0psAFMJcwH5xvF3U7eIOHwEh8CvAt3xykSQyS1HDc4Ym1T2bt6e', NULL, NULL, NULL, NULL, 'انواری', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 08:24:32', '2025-09-06 08:24:32'),
(77, 'آقای حدید', NULL, 'm.hadid@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$ZjWslaHlFf0iTnkr.ncfhedbzz/v5TJtnTJsyikeICZKGb0DZ.87u', NULL, NULL, NULL, NULL, '09120124493', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 08:27:12', '2025-09-06 08:27:12'),
(78, 'آقای موسوی', NULL, 'm.mosavi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$wp49sygtjlzYlloSATXpyuYfuANxqY/F5937Ax64laSeV4NnL4hrW', NULL, NULL, NULL, NULL, '09121881519', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 08:30:04', '2025-09-06 08:30:04'),
(79, 'آقای ناصری', NULL, 'm.naseri@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$eAYXLw/i2wTm690BlS/loOdhqLXIdgjPbDy/19T4TZmxpNkuvytKW', NULL, NULL, NULL, NULL, '09127252373', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 08:32:46', '2025-09-06 08:32:46'),
(80, 'آقای باور', NULL, 'a.bavar@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$pk8wCb8fyjZ.kL3AcckldOiwhNKYfuwuOPO/M7/KdeT7iCoWFlv7O', NULL, NULL, NULL, NULL, '09151872522', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 08:34:33', '2025-09-06 08:34:33'),
(81, 'آقای یزدانی', NULL, 'm.yazdani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Nbaec1gjllHhhPYKSkd/iuQeoubGu81q8CA5JbO6PS3kkTOUDU/ci', NULL, NULL, NULL, NULL, '09123485399', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 08:36:20', '2025-09-06 08:36:20'),
(82, 'آقای زارع', NULL, 'a.zare@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$AHoVseD9Pu.2Rji6l6PZtuJt4oOy1WTxAcZKvPIvO3XBt6H4KY2p6', NULL, NULL, NULL, NULL, '09214312284', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 08:41:52', '2025-09-06 08:41:52'),
(83, 'سعید ساهور', NULL, 'saeed.sahoor1@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$47rjDMs1jseqCMauqI76m.M7tt7CQ/iCxb6VGv7EVFFb4hKFnP9hO', NULL, NULL, NULL, NULL, '09107885783', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 08:44:58', '2025-09-06 08:44:58'),
(84, 'سالار مهرابی', NULL, 's.mehrabi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$1KN9Kzw1Se.F0Cj2ihXIVOGwZiOtiJSkWjhO4VgAnH9Mr.kWL9Aei', NULL, NULL, NULL, NULL, '09022233509', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 08:49:00', '2025-09-06 08:49:00'),
(85, 'آقای محمدی', NULL, 'm.mohammadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$hyZOAovAvtsM2r4pyqTVM.JWiGUdArULuEdo0Gk.pVzetD2HRcYq.', NULL, NULL, NULL, NULL, '09127610034', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 08:51:47', '2025-09-06 08:51:47'),
(86, 'آقای سلیمانی', NULL, 'a.soleimani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$yPM8fPIStCAwZveJvCA9U.6mxxuGwPgMdinWwpkQWk.X0.xu0pHwC', NULL, NULL, NULL, NULL, '09121434101', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 09:11:26', '2025-09-06 09:11:26'),
(87, 'زهرا طوفانی نژاد', NULL, 'Jalizan.com@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$ZIjzz4Pm/bDw8QKSvHoCYO4.x1X90Yx9Y.qaLmjt0KNlFLrZ7Prhm', NULL, NULL, NULL, NULL, '09122609869', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 09:16:11', '2025-09-06 09:16:11'),
(88, 'آقای غلامی', NULL, 'e.gholami@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$cS.kobrjg/5m6Vm2Ong89e1AUNf5t8OLuSdKMnPKn74n6HMKBTp2S', NULL, NULL, NULL, NULL, '09120343488', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 09:19:12', '2025-09-06 09:19:12'),
(89, 'آقای امینی', NULL, 'h.amini@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$jWo3B5n.GvcTgUjDoLg99uBobmU0VN15IauJXiRIgTRoNWSbpdS..', NULL, NULL, NULL, NULL, '09105955400', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 09:21:28', '2025-09-06 09:21:28'),
(90, 'خانم ثانی', NULL, 'm.sani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$a54r./wmTcawMzJNO.zS.e3SjdZbqtw3X49CC13SJyGN5J2a3wfJC', NULL, NULL, NULL, NULL, '09128986078', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 09:24:37', '2025-09-06 09:24:37'),
(91, 'آقای عظیمی', NULL, 'k.azimi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$7.Y9qF/uWy6sbOUAjtym4OMxtwP8Yp0aQUD1G/7QCl/TyxON9Vjm2', NULL, NULL, NULL, NULL, '09391021230', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 09:26:36', '2025-09-06 09:26:36'),
(92, 'آقای رزاقی', NULL, 'a.razaghi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$msDefAgJkHKuR4PV7tG0ZuogCTuhjQEASOT8XNtpqG/M8e.IwHY2G', NULL, NULL, NULL, NULL, '09122648348', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 09:35:19', '2025-09-06 09:35:19'),
(93, 'آقای امین وند', NULL, 'a.aminvand@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$nTOVcne2NACPwPpZUkxbiuc6wc8jezF161PWYeCXyJ1/xdPsSr1qi', NULL, NULL, NULL, NULL, '09128756852', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 09:38:04', '2025-09-06 09:38:04'),
(94, 'آقای قزل', NULL, 'a.ghezel@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$rmEO0E68lBM3kwhzZ0if9uH.rQg9uEqSuxhl6.wROjLHoDOkVCqte', NULL, NULL, NULL, NULL, '09375938778', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 09:40:24', '2025-09-06 09:40:24'),
(95, 'آقای باقری', NULL, 'a.bagheri@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$HDNomYXZmzuZy6KJEXLlOeeeMbufmq9o5kTk.NXdbQW43fCAIt/Bi', NULL, NULL, NULL, NULL, '09125346791', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 09:47:20', '2025-09-06 09:47:20'),
(96, 'آقای نجفی', NULL, 'a.nagafi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$UgJxl/CDjZVIUTTFiDkqAewxPpj33f0oHH4TE24v1FsD/wR9z8Rwu', NULL, NULL, NULL, NULL, '09379136833', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 13:59:48', '2025-09-06 13:59:48'),
(97, 'بهادر آذری', NULL, 'b.azari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$fVK/ux12.N07SVz7yZMMp.5bEK8v68dqOVAF.Vzmy/nrEYFHQt6WW', NULL, NULL, NULL, NULL, '09124568936', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 14:14:46', '2025-09-06 14:14:46'),
(98, 'آقای جان بزرگی', NULL, 'a.janbozorgi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$PtJs6EF/yJf4ZAaI.lrEr.tMBqweQj2wEdSF7ByVxGv0hsKV0JT6G', NULL, NULL, NULL, NULL, '09196449250', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 14:19:18', '2025-09-06 14:19:18'),
(99, 'آقای نخستین', NULL, 'm.nokhostin@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$EgIB.jEbf3gDPpQI9mjXQOxYUhImU3VsBEbQDOT0oO.Lpyx3CZBSi', NULL, NULL, NULL, NULL, '09123613811', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 14:22:38', '2025-09-06 14:22:38'),
(100, 'خانم دهقانی', NULL, 'm.dehghani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$K23R8hcjhFh/XUdrqQavXO0g/7viY5ULl0Yhb6HSmFsNLOVJ1rqh2', NULL, NULL, NULL, NULL, '09120464290', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 14:34:12', '2025-09-06 14:34:12'),
(101, 'آقای پی سخن', NULL, 'a.peisokhan@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$7qSxhuZpjeyTqLgzHc89eOrRbq1nH9K5ooRlR3jOAk1aJpoCBBNkq', NULL, NULL, NULL, NULL, '09393804030', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 14:39:50', '2025-09-06 14:39:50'),
(102, 'حسین پورصباغ', NULL, 'h.sabagh@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$cy1CcQky.b1jO4cVxfKeFubXu0AMEmRJlRJmqYE3hZsKlyZbCd0wW', NULL, NULL, NULL, NULL, '09125010917', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 14:42:42', '2025-09-06 14:42:42'),
(103, 'عباس لطفی', NULL, 'a.lotfi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$cpANKeT1qHG9DKqomlfmpOvKvXJvNkswkNxYHAWijYtd6/EI5Le0y', NULL, NULL, NULL, NULL, '09121308451', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 14:53:35', '2025-09-06 14:53:35'),
(104, 'آقای نظری', NULL, 'a.nazari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$rD8/igePUK2DEHKBDZOqKutzpuopT5tvn3ee7HsOspoEucJ3R5WJW', NULL, NULL, NULL, NULL, '09124934269', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 14:58:10', '2025-09-06 14:58:10'),
(105, 'آقای نزاکتی', NULL, 'm.nezakati@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$wup.ljshCrzWTJW1aficeeTIVPdQngCOHkViF0/25KgDcf5FXxeRm', NULL, NULL, NULL, NULL, '09128082957', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 15:00:13', '2025-09-06 15:00:13'),
(106, 'آقای صدیقی', NULL, 'a.sedighi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Ct2oTBo2Vux6..YoMy3s8.b/wJprqXdiB20oOJV/grhNHNXGJwVvS', NULL, NULL, NULL, NULL, '09373128474', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 15:02:02', '2025-09-06 15:02:02'),
(107, 'آقای شهیدی', NULL, 'a.shahidi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$6omUQTO7yEv6TZ6B1Y431ej84eNm8tKtfgBBISu6gWdGodLhKzT6i', NULL, NULL, NULL, NULL, '09396133523', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 15:11:57', '2025-09-06 15:11:57'),
(108, 'حسین خاکباز', NULL, 'h.khakbaz@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$wChYbLE8tSGD4Ap8pWS.JeHg7Q4Ssb6qdC8GjtFgc8qFzUf70NNwa', NULL, NULL, NULL, NULL, '09125472368', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 15:14:51', '2025-09-06 15:14:51'),
(109, 'آقای فراهانی', NULL, 'm.farahani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$RBncuxV1RdaWsk5tKO3LYeSadPZUbcU0N9Yu1rRBxuEE6V0Z3kSPm', NULL, NULL, NULL, NULL, '09120766055', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 15:16:38', '2025-09-06 15:16:38'),
(110, 'سجاد میرزایی', NULL, 's.mirzaei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$tDNdmrmWGgVoFzU5CY1o6.c1QnZhQt3tFFe1yngZMAA04Eh8o6TkW', NULL, NULL, NULL, NULL, '09123682159', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 15:19:31', '2025-09-06 15:19:31'),
(111, 'آقای فرخی', NULL, 'm.farrokhi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$c/tM7wl1WOMNRGfbg7J0tuQFpnPCZI.eh4w5R8MRxLKRbQSj7e05q', NULL, NULL, NULL, NULL, '09125849235', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-06 15:28:05', '2025-09-06 15:28:05'),
(112, 'آقای زارعی', NULL, 'm.zareei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$r0nm30BeKWw65IOxC1vW1.xtq3Hr0tLc7E/GiKetHf2erOfVlsjd6', NULL, NULL, NULL, NULL, '09151594985', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 09:00:13', '2025-09-07 09:00:13'),
(113, 'سونگار', NULL, 'k.anvavari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$rlYPweoeOuzYX1yaE023uemgINyAquWKeW5jwW29KxmH7lgWWRPJG', NULL, NULL, NULL, NULL, '09138031990', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 09:02:14', '2025-09-07 09:02:14'),
(114, 'آقای عظیمی', NULL, 'a.azimi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$XKskn.lFRZYEVrArptuf/O4mVHKCihzEENnFfP6HWAKbXZeb/Al46', NULL, NULL, NULL, NULL, '09384931922', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 09:16:58', '2025-09-07 09:16:58'),
(115, 'آقای جوادی', NULL, 'a.javadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$IZVFpHKzSx3zc4DTsBDGn.BhrLp9kAGzn.wtgYLX8a3Yv5iQK/bhW', NULL, NULL, NULL, NULL, '09103546587', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 09:19:45', '2025-09-07 09:19:45'),
(116, 'آقای جوادی', NULL, 'm.javadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$DprHBZ0cHgltaLLQgokpHeh8p9RuVWu0NclzAUTB9Sisxhfq5Wo/S', NULL, NULL, NULL, NULL, '09197341535', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 09:27:38', '2025-09-07 09:27:38'),
(117, 'میلاد حیدری', NULL, 'info@sanarco.ir', 0, NULL, 'applicant', NULL, '$2y$12$M.m6AZ6t/LD9G.ZDA2qtluJ3owW9XrFCbHhVApu.AxdIYnDMgjLU.', NULL, NULL, NULL, NULL, '09123097761', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 10:39:44', '2025-09-07 10:39:44'),
(118, 'آقای عبداللهیان', NULL, 'a.abolahian@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$9BSzpX5Q/5qLPFTiDgHm5OQ5IlZAr8Ove668Zyfsp5p0AeYouk4Yu', NULL, NULL, NULL, NULL, '09155185609', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 10:51:00', '2025-09-07 10:51:00'),
(119, 'آقای تاجیک', NULL, 'm.tajik@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$5M41YRJnlFnoDS.5U1E6M.nq9CrYE67fB2JG4SOCgThR3ZgJDmwYu', NULL, NULL, NULL, NULL, '09224847532', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 10:57:35', '2025-09-07 10:57:35'),
(120, 'آقای رفعتی', NULL, 'a.rafati@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$j.WIr1WlaksztdqMw0X.ze3gV8kkzyJH3NyR60Fa7CjHP4.QYQ0z6', NULL, NULL, NULL, NULL, '09159050205', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 10:59:13', '2025-09-07 10:59:13'),
(121, 'آقای رامیار', NULL, 's.ramyar@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$vYi.NLaV.HrynSz7/y2eXOz8qH.0oHcn3r1qoM78j6S5S8O4.fjR.', NULL, NULL, NULL, NULL, '09151237428', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 11:06:58', '2025-09-07 11:06:58'),
(122, 'آقای معتمدی', NULL, 'h.motamedi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$qMY91UXtY/86cSDXGFnbKuh7lBM/FGRlQjvglXXLIdSENaygnn35i', NULL, NULL, NULL, NULL, '09183808346', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 11:09:13', '2025-09-07 11:09:13'),
(123, 'آقای صنیع پور اصفهانی', NULL, 'a.esfahani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$G49SFAD9VVMtECivIfq8feBHdu8c.QYYPbmsDr9MNptoDzNu0HCK6', NULL, NULL, NULL, NULL, '09123073975', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 11:12:33', '2025-09-07 11:12:33');
INSERT INTO `users` (`id`, `name`, `username`, `email`, `email_verify`, `email_verified_at`, `level`, `api_token`, `password`, `two_factor_secret`, `two_factor_recovery_codes`, `two_factor_confirmed_at`, `image`, `phone`, `phone_verify`, `telphone`, `national_id`, `user_job`, `marital_status`, `role_id`, `state_id`, `city_id`, `birthday`, `gender`, `age`, `originality`, `postalcode`, `father_name`, `birth_certificate`, `job_title`, `education_id`, `folder_id`, `folder_validity`, `folder_base`, `place_id`, `address`, `social`, `bio`, `status`, `change_password`, `remember_token`, `google_id`, `google_token`, `google_refresh_token`, `google_expires_in`, `created_at`, `updated_at`) VALUES
(125, 'آقای قربانیان', NULL, 'a.ghorbanian@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$e86wBPOiIQ6RQySVe9UrUeSmT5R9xVJg8dtPCjCQUvzcjd.wB3qg2', NULL, NULL, NULL, NULL, '09155511130', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-09-07 11:19:35', '2025-09-20 13:46:12'),
(126, 'آقای تهرانی', NULL, 'm.tehrani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$3envTI/X3rQKvg.R5zyxYeLk0yTHj1Ie.pefJ1VcXIUYL2k7XA14u', NULL, NULL, NULL, NULL, '09020177065', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 11:21:01', '2025-09-07 11:21:01'),
(127, 'آقای خزائی', NULL, 'r.khazaei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Wi9ObNsQvAOOeIkdgzg95e8OCm43hGYHAg.1.PdbRYFhyhSjCKqCi', NULL, NULL, NULL, NULL, '09122575166', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 11:23:36', '2025-09-07 11:23:36'),
(128, 'حسین نوذری', NULL, 'h.nozari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$wK0bs9828JZJflVn8r6LaeqAWeJh4LcQNYMfajh9zl1/RcOef.SLm', NULL, NULL, NULL, NULL, '09021411554', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 11:25:59', '2025-09-07 11:25:59'),
(129, 'مهرآفرین نکونام', NULL, 'm.nekonam@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$G8zkNUyZUgC7uFMmosEKgOeZ6xN8FVMwc/3abeSfk/ISEqerar9X6', NULL, NULL, NULL, NULL, '09125696876', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 11:30:38', '2025-09-07 11:30:38'),
(130, 'آقای فراهانی', NULL, 'k.farahani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Uh4upKDgnxvMdTEKdvUAXugyq5C4Ac14a8uDg9xXtVzWXNZcTk4zC', NULL, NULL, NULL, NULL, '09120766055', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 11:35:16', '2025-09-07 11:35:16'),
(131, 'آقای رئیسی', NULL, 'a.raeesi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$qznGtatvKVOP0dAbCS5ageqKz3yC/E4isQnmcUcnxnMxkfMCdO9lK', NULL, NULL, NULL, NULL, '0939966675', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 11:37:45', '2025-09-07 11:37:45'),
(132, 'یوسف نامی', NULL, 'Yousefnami2010@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$mHn9.Ol2uDIUpaFjofZeTeAV/0HKh0XiNfb1ggwWu4IuM4ufMtxL.', NULL, NULL, NULL, NULL, '09174798229', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 11:43:52', '2025-09-07 11:43:52'),
(133, 'مازیار عرب زاده', NULL, 'm.arabzade@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$XOsofLhpY0nS1uWEICWMy.uoeMVL6M6TrRX9gwnSi8oQCzDhTIJHW', NULL, NULL, NULL, NULL, '09122134587', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 11:51:54', '2025-09-07 11:51:54'),
(134, 'خانم خدابنده', NULL, 'm.khodabande@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$CKj1BwhkA6O9Ikg0opAuHubUZ6i5GaIuvFd062h1FOQ9C5XZv364m', NULL, NULL, NULL, NULL, '09123273816', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 11:53:36', '2025-09-07 11:53:36'),
(135, 'مرجان استوارپور', NULL, 'm.ostavarpour@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$iMp.x4arLu/cwrMa/ZDHxeNmMnnrvxx.bID9EPiGbFF/XdV4GFIxW', NULL, NULL, NULL, NULL, '0935482316', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 11:55:43', '2025-09-07 11:55:43'),
(136, 'آقای رستمی', NULL, 'e.rostami@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$NKoHbbnbTpoy3E53L4z9Ruyh93ME57dx6EXm/AqYtWjnl.bEt63Wy', NULL, NULL, NULL, NULL, '09224962684', 1, NULL, '2181244596', NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, '4851757958', 'رمضانعلی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'خیابان امام، پاساژ تندیس، طبقه 4', NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-09-07 12:22:02', '2025-11-26 18:52:08'),
(137, 'آقای خرمگاه', NULL, 'm.khoramgah@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$GpP7XDZdk/FywWt3C1CnhuRE2ZCbiFwnR6kCr1HhK8d7koj8dJICK', NULL, NULL, NULL, NULL, '09125222401', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 12:24:02', '2025-09-07 12:24:02'),
(138, 'آقای نظری', NULL, 'o.nazari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$juRgmsLQDLiREYy3Sw5Gcu1MQ6GZc2X/Vj7keEgxpp9U.JyLaPg4y', NULL, NULL, NULL, NULL, '09121400976', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 13:51:05', '2025-09-07 13:51:05'),
(139, 'آقای ناطقی', NULL, 'a.nateghi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Fuc5PjuHR.x4EOVY/UlHDuMW9ANRyyLJeDHf6ZvBA/OqJvdLt9QvS', NULL, NULL, NULL, NULL, '09121229641', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 13:54:53', '2025-09-07 13:54:53'),
(140, 'آقای ناطقی', NULL, 'b.nateghi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$gQoEh/yTB5WORA7hyYFn.ONBcTN1hgHBO6fhnkxhIssD.Wb93AWYy', NULL, NULL, NULL, NULL, '09121229641', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 13:59:13', '2025-09-07 13:59:13'),
(141, 'آقای ناطقی', NULL, 'm.nateghi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$LwzuzJYqmOLJXby2HLnyfu4Rc8LL8NyKobTILQd4.deouHT4PHHW.', NULL, NULL, NULL, NULL, '09121229641', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:00:25', '2025-09-07 14:00:25'),
(142, 'آقای ناطقی', NULL, 'k.nateghi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$DCVZRPDhIYs/pfRM.n5VIuMwnPX1O5Svs717WaQYCAv117VBMT43i', NULL, NULL, NULL, NULL, '09121229641', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:02:33', '2025-09-07 14:02:33'),
(143, 'آقای ناطقی', NULL, 'd.nateghi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$MulMMAhpQI8Xf91W1ZwE8udfnNaf8bYmf7o3h0UzVBU.o/PqjYJGe', NULL, NULL, NULL, NULL, '09121229641', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:03:52', '2025-09-07 14:03:52'),
(144, 'آقای ناطقی', NULL, 'o.nateghi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Vl0F3bTUz3GKGBAVvvhTWOuh2mdFW.Cnk.w180bqyZ8LKTxkzS6z.', NULL, NULL, NULL, NULL, '09121229641', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:07:46', '2025-09-07 14:07:46'),
(145, 'خانم معین پور', NULL, 'm.moeinpour@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$YAJcDXTTI7BPPg9VbpoUPeVLEHgfpbSlsdzzEpceWJxqb/eBMrtyq', NULL, NULL, NULL, NULL, '09124216384', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:10:31', '2025-09-07 14:10:31'),
(146, 'آقای هادی پور', NULL, 's.hadipour@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Fh6pplDEyVzo7Qg3ZH2ouOnXbAbXwbrwRvIGjxphzaZxVQUWq69hO', NULL, NULL, NULL, NULL, '09395127494', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:12:21', '2025-09-07 14:12:21'),
(147, 'خانم رازانی', NULL, 'a.razani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$fOlyeDgztjkvUzak2oiLSuqUd5ljAq8irGkvdxCFbouUjfBUMDCR2', NULL, NULL, NULL, NULL, '09169702520', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:14:22', '2025-09-07 14:14:22'),
(148, 'محمد رئوفی', NULL, 'm.raufi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$XExOjYxsvBMEAdHxFeKunuzZMAzBuGa8NuiNe64CNkx7Fatwcn8VS', NULL, NULL, NULL, NULL, '09132235031', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:16:07', '2025-09-07 14:16:07'),
(149, 'آقای بیات', NULL, 'a.bayat@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$inUfMMBeKgqcO22t25rmcuY8JHk5ZrPU..3os6U3dC7fdyk8ppH3C', NULL, NULL, NULL, NULL, '0912251365', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:17:54', '2025-09-07 14:17:54'),
(150, 'آقای گودرزی', NULL, 'm.godarzi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$tcD1VteHz5klZ99TSt6IjO6tggFf6nWJJdDDq8EOgg71IGyFD3zH6', NULL, NULL, NULL, NULL, '09120336736', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:22:34', '2025-09-07 14:22:34'),
(151, 'علی نجفی', NULL, 'info@sahabapps.com', 0, NULL, 'applicant', NULL, '$2y$12$WOGYqkwFgRvJkKrQP64BduV5B1bEv3dkJXe0ojihSO5ECm7fUKORW', NULL, NULL, NULL, NULL, '09123036705', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:31:46', '2025-09-07 14:31:46'),
(152, 'هما علی اکبریان', NULL, 'h.aliakbarian@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$e8xaMgOBl6bB68sSMfVPuu41fJADYgqGLrUItPDAKl5Tr8pmg.CvG', NULL, NULL, NULL, NULL, '09354781538', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:38:49', '2025-09-07 14:38:49'),
(153, 'آقای نجف زاد', NULL, 'a.najafzad@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$bXwMg0YWR2fB38WllqKKD.N2Mb6Tn1bDaSKxPKCo56K8FIy20m1uW', NULL, NULL, NULL, NULL, '09183899254', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:41:03', '2025-09-07 14:41:03'),
(154, 'آقای سلیمان', NULL, 'm.soleiman@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$INRMPKqTFP9b8BA9wAr9j.UPnNlG5rci2RhgYVcyzSjfsngRGJtKy', NULL, NULL, NULL, NULL, '09122368259', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:43:09', '2025-09-07 14:43:09'),
(155, 'آقای حسین زاده', NULL, 'a.hosseinzade@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$acK4yqUvLOU7GYQjzOAkdundT6wwB74TTroeDeobfPxxSdYK.N9eO', NULL, NULL, NULL, NULL, '09120177648', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:47:47', '2025-09-07 14:47:47'),
(156, 'آقای حمیدی', NULL, 'd.hamidi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$wl2/U9nP0.BpjcVNEehjF.YzliKlQu/ScsfeXtd2Ac5RFTFeCYa32', NULL, NULL, NULL, NULL, '0914389086', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:49:23', '2025-09-07 14:49:23'),
(157, 'آقای سلطانی', NULL, 'm.soltani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$nTrE9Y319qeOXa1OKBKyGe63H9tQkkkuzZNtHbEt.nQWE.gYECHUC', NULL, NULL, NULL, NULL, '09128887033', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:50:41', '2025-09-07 14:50:41'),
(158, 'فرناز آزادی خواه', NULL, 'f.azadikhah@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$WR9Sd2OHUDPj8WMyDhLxVOGdWqxrymPQBNoCddacsg/66xwA3wZDu', NULL, NULL, NULL, NULL, '09126547824', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 14:52:59', '2025-09-07 14:52:59'),
(159, 'آقای خزایی', NULL, 'e.khazaee@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$9XPcaIyvFQOL0hmKp33iQegsO2.TWqNKz0Zeki5B6/75ncudTK2Z2', NULL, NULL, NULL, NULL, '09122575166', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 15:04:08', '2025-09-07 15:04:08'),
(160, 'آقای داوودی', NULL, 'k.davodi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$ZiNGMHO4l.rGXhF.Z7aNcu7cIm5LQTYw72TkAm5/eq1eHDOuMWdY2', NULL, NULL, NULL, NULL, '09123397382', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 15:06:35', '2025-09-07 15:06:35'),
(161, 'آقای معینی', NULL, 'm.moeini@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$S84W2EW8kh0mHtCRWx1O.eR52xNdistKK./ZXhI3ItOOmEP7a.QpS', NULL, NULL, NULL, NULL, '09909397960', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 15:09:16', '2025-09-07 15:09:16'),
(162, 'آقای عزیزی', NULL, 'a.azizi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$AsDM0jbfiM7OEU4ljcW5mOT1RENrQcT4t8K0MX0vWcy0iqMwahJM.', NULL, NULL, NULL, NULL, '09919582028', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 15:14:36', '2025-09-07 15:14:36'),
(163, 'آقای حسین زهی', NULL, 'b.hosseinzahi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$kF8ieDBQM40TJxouLMCje.636POVCFvF40N0CvHJRpbzx74QhHjIW', NULL, NULL, NULL, NULL, '09120808399', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 15:16:43', '2025-09-07 15:16:43'),
(164, 'آقای حسنانی', NULL, 'm.hosnani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$C/21gdqzZNpPF81WLubm5O.mpkYwSz4VxDkEKKvRwPN9mySlUZ3wq', NULL, NULL, NULL, NULL, '09121946097', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 15:22:55', '2025-09-07 15:22:55'),
(165, 'مجتبی بهاری', NULL, 'm.bahari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$ZmlMdREK/bxddKdRdjYGLOO7e9dDNoJMh0zos/IaYxLyNRFfjwadS', NULL, NULL, NULL, NULL, '09123685214', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 15:28:57', '2025-09-07 15:28:57'),
(166, 'آقای انواری', NULL, 'j.anvari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$lmCHV4J7FV/Ptd7yNSLKy.jYfrvaW8s0fscpNtoIT9YtFm8O8TEuO', NULL, NULL, NULL, NULL, '09050183535', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 15:30:24', '2025-09-07 15:30:24'),
(167, 'آقای جوادی', NULL, 'b.javadi@gmail.comu', 0, NULL, 'applicant', NULL, '$2y$12$Td5m6/mwD2dN6ADporZx4ePBQWIl/j0w6Nu18iRPtnHYggYrL8bEe', NULL, NULL, NULL, NULL, '09122356894', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-07 15:33:16', '2025-09-07 15:33:16'),
(168, 'مجتبی قنبری', NULL, 'mojtabaqanbarii@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$LKMEctwQP/r5s1KEBePz/OAiX33gaGZjp0AEAw8/TU10jZj/fYAVq', NULL, NULL, NULL, NULL, '09356001329', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-09-09 11:05:05', '2025-09-09 11:05:05'),
(169, 'الهام حق پرست', NULL, 'e.haghparast@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$LY2Z5ybQl.vf/Gwtxg6N3OVh9Tog3oVnEsUD5rJtrdZo9x.5ilUKS', NULL, NULL, NULL, NULL, '09197345689', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-15 10:06:43', '2025-09-15 10:06:43'),
(170, 'سید مهدی حسینی', NULL, 'm_hoseini@iust.ac.ir', 0, NULL, 'admin', NULL, '$2y$12$6ZZn9OJnEgxTIvWSG7Z7VulpCuFhZ7tJoowU/ooSH8kx/JVZXSxg2', NULL, NULL, NULL, NULL, '09128065465', 1, NULL, '4591803953', NULL, NULL, 2, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-09-16 08:31:56', '2026-02-07 14:01:00'),
(171, 'اسدیکگ', NULL, 'َkkajhjh@mnmb.ir', 0, NULL, 'applicant', NULL, '$2y$12$WSRbxgsWJhK4jzQmGFNaeuAeEj6w7SBdl6sh.ah0KefjaACnIOFCG', NULL, NULL, NULL, NULL, '091020245487', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, '2133', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'bkbvv', NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-09-16 09:49:58', '2025-09-16 09:51:38'),
(172, 'مجتبی نظری', NULL, 'm.nazari@sina.vc', 0, NULL, 'admin', NULL, '$2y$12$NDKMzH5a/H8bNGAA.aZaiOaQyBCHVveBZpN9CidHbb/AUU9HGx5UO', NULL, NULL, NULL, NULL, '09104871302', NULL, NULL, NULL, NULL, NULL, 2, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-21 08:20:00', '2025-09-21 08:20:00'),
(173, 'جواد کفاشیان', NULL, 'j.kafashian@sina.vc', 0, NULL, 'admin', NULL, '$2y$12$x1dttyA7OLFCRLmFYWCyoewY3i8FI345/.Vs28lXwCqOZ4qUjbkIa', NULL, NULL, NULL, NULL, '09122498779', NULL, NULL, NULL, NULL, NULL, 2, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, NULL, NULL, NULL, NULL, '2025-09-21 08:21:07', '2025-09-21 08:21:07'),
(175, 'محمد احمدی', NULL, 'a.aaaaaaa@yaaaa.com', 0, NULL, 'applicant', NULL, '$2y$12$.yMIivuahVm4oB2orUcXu.Cq/YHm8dPaIMuNdRNGh/f.s49GzzM7O', NULL, NULL, NULL, NULL, '0', NULL, NULL, '2980417262', NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'مسعود', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-10-20 10:05:50', '2025-10-20 10:07:51'),
(176, 'الهه بهنام فر', NULL, 'e.behnamfar@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$hiTOVbcN0oxds.LRuDJ0Lux.DWDM8CHg4WIJPjH8DnHNFRrp.SIqC', NULL, NULL, NULL, NULL, '09192586932', NULL, NULL, '4560178811', NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, 'حمید', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-11-17 14:20:48', '2025-11-17 14:22:45'),
(177, 'نوید گنجی', NULL, 'navidganjii@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$PNNz8ouklOV.eVRJPHvdIux.TTYYNrEft6sWAJfSRZylKxiE4onFO', NULL, NULL, NULL, NULL, '09102074917', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-12-08 13:48:49', '2025-12-08 13:48:49'),
(178, 'علی سیفی ثمرین', NULL, 'aliseyfi@aut.ac.ir', 0, NULL, 'applicant', NULL, '$2y$12$Y.hwUGbYNmHQFPu/M7e7Q.3NpzzkLl5wbqG2oZFyGiRakodQPDH4K', NULL, NULL, NULL, NULL, '09910421599', NULL, NULL, '0020567472', NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, '1414658375', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'استان تهران، شهر تهران، فاطمی، خیابان رهی معیری، خیابان دکتر سید حسین فاطمی، پلاک 261، مرکز نوآوری متاورس نور (دانشکده صنعتی امیرکبیر)، طبقه 1 ، واحد 4.', NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-12-20 14:20:16', '2025-12-20 14:33:23'),
(179, 'جمشید خوئینی', NULL, 'Pedramkhorasaninasab@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$5DlNuULjVO7QfBqueilTxOGsQaP/FfRbZcQYQpC4oIydOhQ/PdoVe', NULL, NULL, NULL, NULL, '09227223523', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-12-30 16:36:58', '2025-12-30 16:36:58'),
(180, 'محمد مهدی پیرهادی', NULL, 'homehealthing1404@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$aIeNjQPkGm9H1JvoPSFei.nd9ZDfYdX18mk2gD14sI1x5SqTYJRXa', NULL, NULL, NULL, NULL, '09129472337', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2025-12-31 15:18:08', '2025-12-31 15:18:08'),
(181, 'میثم رمضانی', NULL, 'msm.ramezani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$75kDi2JEldm5x5QeAL8wcuc0aOjQ.oKPcJWDnoBETpldzbn/o4h1C', NULL, NULL, NULL, NULL, '09120121678', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2026-01-04 14:20:54', '2026-01-04 14:20:54'),
(182, 'تست', NULL, 'sinaventure@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$m.Cqh5NljiPz4bhTvQ8z3.NSKCD4gyQzdZInw4uH5lSXEr32b2dyy', NULL, NULL, NULL, NULL, '09021983365', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2026-01-05 09:03:54', '2026-01-05 09:03:54'),
(183, 'سجاد باقر پور', NULL, 's.bagherpour@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$yG7qBvQxvea7qYnmpKCm5OUnUgRnXLO3rp/F5NXkhQZbOrvd6bTTG', NULL, NULL, NULL, NULL, '09382891251', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2026-01-06 11:13:22', '2026-01-06 11:13:22'),
(184, 'رضا احمدپور', NULL, 'webmanagerman@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Rh2MT1O26PJ2a56xwdpNsOc.ArClqr9bOQuMAFUY7Pnf/25avJOri', NULL, NULL, NULL, NULL, '09126087397', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2026-02-08 13:41:51', '2026-02-08 13:41:51'),
(185, 'سلمان رفتاری', NULL, 'raftari_s@yahoo.com', 0, NULL, 'applicant', NULL, '$2y$12$D2g8RvM3aRSwwH1JDGqLQe1OcZQROsWOee8L2zIhZ.rsKIfMV8vPK', NULL, NULL, NULL, NULL, '09121837020', 1, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, '2026-02-08 21:23:34', '2026-02-09 10:45:28'),
(186, 'سید محسن شاهمرادی', NULL, 'shahmoradi@gmail.com', 0, NULL, 'admin', NULL, '$2y$12$8FV03Py6Ow4Pf2wJCZJN5.aOUuaU2akCmv6zMRalRJq1TTERVjD.6', NULL, NULL, NULL, NULL, '09128910905', NULL, NULL, NULL, NULL, NULL, 2, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, 'cKYJ1ckSb1LpSkPSnOq2bEiPrQm5pKBPoTf6q4v6WBEupms2JkYtUH0oQ4t2', NULL, NULL, NULL, NULL, '2026-02-15 14:03:10', '2026-02-15 14:16:43');

-- --------------------------------------------------------

--
-- Table structure for table `user_logs`
--

CREATE TABLE `user_logs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'کاربر ',
  `action` varchar(255) NOT NULL COMMENT 'فعالیت مربوطه ',
  `ip_address` varchar(255) DEFAULT NULL COMMENT 'ادرس ip کاربر ',
  `user_agent` text DEFAULT NULL COMMENT 'اطلاعات دستگاه کاربر ',
  `status` tinyint(1) NOT NULL DEFAULT 1 COMMENT 'وضعیت فعالیت true = success, false = failed ',
  `description` text DEFAULT NULL COMMENT 'توضیحات مربوط به فعالت ',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `visits`
--

CREATE TABLE `visits` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا بازدید',
  `ip` varchar(255) NOT NULL COMMENT 'آی‌پی بازدیدکننده',
  `page` varchar(255) NOT NULL COMMENT 'شناسه صفحه بازدیدشده',
  `device` varchar(255) NOT NULL COMMENT 'نوع دستگاه (موبایل، دسکتاپ و...)',
  `browser` varchar(255) NOT NULL COMMENT 'مرورگر بازدیدکننده',
  `from_page` varchar(255) NOT NULL COMMENT 'صفحه‌ای که بازدید از آن شروع شده',
  `to_page` varchar(255) NOT NULL COMMENT 'صفحه مقصد بازدید',
  `date` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp() COMMENT 'تاریخ و زمان بازدید',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Indexes for dumped tables
--

--
-- Indexes for table `activity_logs`
--
ALTER TABLE `activity_logs`
  ADD PRIMARY KEY (`id`),
  ADD KEY `activity_logs_user_id_foreign` (`user_id`);

--
-- Indexes for table `calendars`
--
ALTER TABLE `calendars`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cities`
--
ALTER TABLE `cities`
  ADD PRIMARY KEY (`id`),
  ADD KEY `cities_state_id_foreign` (`state_id`);

--
-- Indexes for table `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`id`),
  ADD KEY `comments_user_id_foreign` (`user_id`);

--
-- Indexes for table `commitments`
--
ALTER TABLE `commitments`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `companies`
--
ALTER TABLE `companies`
  ADD PRIMARY KEY (`id`),
  ADD KEY `companies_title_index` (`title`),
  ADD KEY `companies_cover_index` (`cover`(768));

--
-- Indexes for table `conversations`
--
ALTER TABLE `conversations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `failed_jobs_uuid_unique` (`uuid`);

--
-- Indexes for table `finances`
--
ALTER TABLE `finances`
  ADD PRIMARY KEY (`id`),
  ADD KEY `finances_project_id_foreign` (`project_id`);

--
-- Indexes for table `financial_statements`
--
ALTER TABLE `financial_statements`
  ADD PRIMARY KEY (`id`),
  ADD KEY `financial_statements_project_id_foreign` (`project_id`);

--
-- Indexes for table `icons`
--
ALTER TABLE `icons`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `investsteps`
--
ALTER TABLE `investsteps`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `menus`
--
ALTER TABLE `menus`
  ADD PRIMARY KEY (`id`),
  ADD KEY `menus_user_id_foreign` (`user_id`);

--
-- Indexes for table `menu_panels`
--
ALTER TABLE `menu_panels`
  ADD PRIMARY KEY (`id`),
  ADD KEY `menu_panels_user_id_foreign` (`user_id`);

--
-- Indexes for table `messages`
--
ALTER TABLE `messages`
  ADD PRIMARY KEY (`id`),
  ADD KEY `messages_conversation_id_foreign` (`conversation_id`),
  ADD KEY `messages_sender_id_foreign` (`sender_id`),
  ADD KEY `messages_parent_id_foreign` (`parent_id`);

--
-- Indexes for table `message_attachments`
--
ALTER TABLE `message_attachments`
  ADD PRIMARY KEY (`id`),
  ADD KEY `message_attachments_message_id_foreign` (`message_id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `minutes`
--
ALTER TABLE `minutes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `minutes_project_id_foreign` (`project_id`);

--
-- Indexes for table `owners`
--
ALTER TABLE `owners`
  ADD PRIMARY KEY (`id`),
  ADD KEY `owners_user_id_foreign` (`user_id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `password_reset_tokens`
--
ALTER TABLE `password_reset_tokens`
  ADD PRIMARY KEY (`email`);

--
-- Indexes for table `permissions`
--
ALTER TABLE `permissions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `permissions_user_id_foreign` (`user_id`);

--
-- Indexes for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `personal_access_tokens_token_unique` (`token`),
  ADD KEY `personal_access_tokens_tokenable_type_tokenable_id_index` (`tokenable_type`,`tokenable_id`);

--
-- Indexes for table `posts`
--
ALTER TABLE `posts`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `posts_slug_unique` (`slug`),
  ADD KEY `posts_user_id_foreign` (`user_id`);

--
-- Indexes for table `projects`
--
ALTER TABLE `projects`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `project_steps`
--
ALTER TABLE `project_steps`
  ADD PRIMARY KEY (`id`),
  ADD KEY `project_steps_project_id_foreign` (`project_id`),
  ADD KEY `project_steps_user_id_foreign` (`user_id`);

--
-- Indexes for table `roles`
--
ALTER TABLE `roles`
  ADD PRIMARY KEY (`id`),
  ADD KEY `roles_user_id_foreign` (`user_id`);

--
-- Indexes for table `states`
--
ALTER TABLE `states`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `submenus`
--
ALTER TABLE `submenus`
  ADD PRIMARY KEY (`id`),
  ADD KEY `submenus_menu_id_foreign` (`menu_id`),
  ADD KEY `submenus_user_id_foreign` (`user_id`);

--
-- Indexes for table `submenu_panels`
--
ALTER TABLE `submenu_panels`
  ADD PRIMARY KEY (`id`),
  ADD KEY `submenu_panels_menu_id_foreign` (`menu_id`),
  ADD KEY `submenu_panels_user_id_foreign` (`user_id`);

--
-- Indexes for table `submenu_permissions`
--
ALTER TABLE `submenu_permissions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `submenu_permissions_submenu_id_foreign` (`submenu_id`),
  ADD KEY `submenu_permissions_user_id_foreign` (`user_id`);

--
-- Indexes for table `type_users`
--
ALTER TABLE `type_users`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD KEY `users_state_id_foreign` (`state_id`),
  ADD KEY `users_city_id_foreign` (`city_id`);

--
-- Indexes for table `user_logs`
--
ALTER TABLE `user_logs`
  ADD PRIMARY KEY (`id`),
  ADD KEY `user_logs_user_id_foreign` (`user_id`);

--
-- Indexes for table `visits`
--
ALTER TABLE `visits`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `activity_logs`
--
ALTER TABLE `activity_logs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا لاگ فعالیت';

--
-- AUTO_INCREMENT for table `calendars`
--
ALTER TABLE `calendars`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=23;

--
-- AUTO_INCREMENT for table `cities`
--
ALTER TABLE `cities`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا', AUTO_INCREMENT=1250;

--
-- AUTO_INCREMENT for table `comments`
--
ALTER TABLE `comments`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا کامنت';

--
-- AUTO_INCREMENT for table `commitments`
--
ALTER TABLE `commitments`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=31;

--
-- AUTO_INCREMENT for table `companies`
--
ALTER TABLE `companies`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=22;

--
-- AUTO_INCREMENT for table `conversations`
--
ALTER TABLE `conversations`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=138;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `finances`
--
ALTER TABLE `finances`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا پنل منو', AUTO_INCREMENT=620;

--
-- AUTO_INCREMENT for table `financial_statements`
--
ALTER TABLE `financial_statements`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `icons`
--
ALTER TABLE `icons`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=86;

--
-- AUTO_INCREMENT for table `investsteps`
--
ALTER TABLE `investsteps`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=113;

--
-- AUTO_INCREMENT for table `menus`
--
ALTER TABLE `menus`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا پنل منو';

--
-- AUTO_INCREMENT for table `menu_panels`
--
ALTER TABLE `menu_panels`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا پنل منو', AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `messages`
--
ALTER TABLE `messages`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `message_attachments`
--
ALTER TABLE `message_attachments`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `minutes`
--
ALTER TABLE `minutes`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `owners`
--
ALTER TABLE `owners`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا شرکت';

--
-- AUTO_INCREMENT for table `permissions`
--
ALTER TABLE `permissions`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا سطح دسترسی', AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `posts`
--
ALTER TABLE `posts`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=136;

--
-- AUTO_INCREMENT for table `projects`
--
ALTER TABLE `projects`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=183;

--
-- AUTO_INCREMENT for table `project_steps`
--
ALTER TABLE `project_steps`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=371;

--
-- AUTO_INCREMENT for table `roles`
--
ALTER TABLE `roles`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا نقش', AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `states`
--
ALTER TABLE `states`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا', AUTO_INCREMENT=32;

--
-- AUTO_INCREMENT for table `submenus`
--
ALTER TABLE `submenus`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا زیرصفحه';

--
-- AUTO_INCREMENT for table `submenu_panels`
--
ALTER TABLE `submenu_panels`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا پنل زیرمنو', AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT for table `submenu_permissions`
--
ALTER TABLE `submenu_permissions`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا دسترسی به زیرمنو';

--
-- AUTO_INCREMENT for table `type_users`
--
ALTER TABLE `type_users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا نوع کاربر', AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا کاربر', AUTO_INCREMENT=187;

--
-- AUTO_INCREMENT for table `user_logs`
--
ALTER TABLE `user_logs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `visits`
--
ALTER TABLE `visits`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا بازدید';

--
-- Constraints for dumped tables
--

--
-- Constraints for table `activity_logs`
--
ALTER TABLE `activity_logs`
  ADD CONSTRAINT `activity_logs_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `cities`
--
ALTER TABLE `cities`
  ADD CONSTRAINT `cities_state_id_foreign` FOREIGN KEY (`state_id`) REFERENCES `states` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `comments`
--
ALTER TABLE `comments`
  ADD CONSTRAINT `comments_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `finances`
--
ALTER TABLE `finances`
  ADD CONSTRAINT `finances_project_id_foreign` FOREIGN KEY (`project_id`) REFERENCES `projects` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `financial_statements`
--
ALTER TABLE `financial_statements`
  ADD CONSTRAINT `financial_statements_project_id_foreign` FOREIGN KEY (`project_id`) REFERENCES `projects` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `menus`
--
ALTER TABLE `menus`
  ADD CONSTRAINT `menus_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `menu_panels`
--
ALTER TABLE `menu_panels`
  ADD CONSTRAINT `menu_panels_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `messages`
--
ALTER TABLE `messages`
  ADD CONSTRAINT `messages_conversation_id_foreign` FOREIGN KEY (`conversation_id`) REFERENCES `conversations` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `messages_parent_id_foreign` FOREIGN KEY (`parent_id`) REFERENCES `messages` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `messages_sender_id_foreign` FOREIGN KEY (`sender_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `message_attachments`
--
ALTER TABLE `message_attachments`
  ADD CONSTRAINT `message_attachments_message_id_foreign` FOREIGN KEY (`message_id`) REFERENCES `messages` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `minutes`
--
ALTER TABLE `minutes`
  ADD CONSTRAINT `minutes_project_id_foreign` FOREIGN KEY (`project_id`) REFERENCES `projects` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `owners`
--
ALTER TABLE `owners`
  ADD CONSTRAINT `owners_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `permissions`
--
ALTER TABLE `permissions`
  ADD CONSTRAINT `permissions_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `posts`
--
ALTER TABLE `posts`
  ADD CONSTRAINT `posts_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `project_steps`
--
ALTER TABLE `project_steps`
  ADD CONSTRAINT `project_steps_project_id_foreign` FOREIGN KEY (`project_id`) REFERENCES `projects` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `project_steps_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `roles`
--
ALTER TABLE `roles`
  ADD CONSTRAINT `roles_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `submenus`
--
ALTER TABLE `submenus`
  ADD CONSTRAINT `submenus_menu_id_foreign` FOREIGN KEY (`menu_id`) REFERENCES `menus` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `submenus_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `submenu_panels`
--
ALTER TABLE `submenu_panels`
  ADD CONSTRAINT `submenu_panels_menu_id_foreign` FOREIGN KEY (`menu_id`) REFERENCES `menu_panels` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `submenu_panels_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `submenu_permissions`
--
ALTER TABLE `submenu_permissions`
  ADD CONSTRAINT `submenu_permissions_submenu_id_foreign` FOREIGN KEY (`submenu_id`) REFERENCES `submenu_panels` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `submenu_permissions_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `users`
--
ALTER TABLE `users`
  ADD CONSTRAINT `users_city_id_foreign` FOREIGN KEY (`city_id`) REFERENCES `cities` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `users_state_id_foreign` FOREIGN KEY (`state_id`) REFERENCES `states` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `user_logs`
--
ALTER TABLE `user_logs`
  ADD CONSTRAINT `user_logs_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
